{
  "run_id": "f743aba9-69b5-490e-9b8f-ff899109dac6",
  "extraction_agent_id": "0a1de909-d026-4649-b4e8-a99e82228cf5",
  "data": {
    "language": "fr",
    "non_professional": {
      "obam_presentation": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseilier. L’investisseur potentiel doit consulter un conseiller en investissement avant d'investir dans une stratégie. L'attention de l'investisseur est attirée sur le fait que toutes les stratégies présentées ne sont pas autorisées à la commercialisation dans tous les pays. L’investisseur est informé que les stratégies présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilles. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
      "commercial_doc_manco_obam_sas": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque  distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement   prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE))\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com ».\n",
      "commercial_doc_manco_obam_gmbh": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement  prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  GmbH. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_gmbh \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT GmbH sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT  GmbH ou sur le site Internet am.oddo-bhf.com ».\n",
      "commercial_doc_manco_obam_lux": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT Lux. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC  pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  Lux. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_AMLux \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT Lux sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT  Lux ou sur le site Internet am.oddo-bhf.com ».\n",
      "commercial_doc_strategies_manco_obam_sas": "Non autorisé",
      "commercial_doc_strategies_manco_obam_gmbh": "Non autorisé",
      "commercial_doc_strategies_manco_obam_lux": "Non autorisé",
      "commercial_doc_lux_funds_raif": "Non autorisé",
      "funds_reporting_manco_obam_sas": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS. L’investisseur potentiel  doit  consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille.En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\nLes valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire\nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com ».\n",
      "new_offer_products_strategy_only": "Not allowed",
      "new_offer_products_strategy_with_track_record": "Not allowed",
      "opinion": "Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF AM SAS/GmbH/Lux (à choisir en fonction de la Management Company).",
      "performance": "Les performances passées ne préjugent pas des performances futures et ne sont pas constantes dans le temps",
      "esg_risk": "L'utilisation de critères ESG peut affecter la performance du Fonds et, par conséquent, la performance du Fonds peut différer positivement ou négativement de la performance de fonds similaires qui n'utilisent pas de tels critères. Les exclusions sectorielles en place pour le Fonds peuvent ne pas correspondre directement aux propres opinions de certains investisseurs. ",
      "issuers_mentioned": "Ceci ne constitue pas une recommandation d'investissement",
      "back_tested_performance": "Non autorisé",
      "simulations_future_performance": "La simulation présentée ne constitue pas une prévision de la performance future de vos investissements. Elle a seulement pour but d’illustrer les mécanismes de votre investissement sur la durée de placement. L’évolution de la valeur de votre investissement pourra s’écarter de ce qui est affiché, à la hausse comme à la baisse.\n\nDans le cas d’affichage de plusieurs scénarios (du type favorable, défavorable et neutre), rajouter :\n\nLes gains et les pertes peuvent dépasser les montants affichés, respectivement, dans les scénarios les plus favorables et les plus défavorables. En poursuivant, vous reconnaissez avoir pris connaissance de cet avertissement, l’avoir compris et en accepter le contenu.\n",
      "ytm_ytw_usage": "• Le « taux de rendement actuariel à l’échéance » est une estimation à une date donnée du taux de rendement anticipé d’un portefeuille obligataire à condition que les titres soient détenus jusqu'à échéance. Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.\n\n• Le « taux de rendement actuariel au pire » est une estimation à une date donnée du taux de rendement le plus défavorable anticipé d’un portefeuille obligataire dont une partie des titres ne serait pas détenue jusqu’à maturité mais remboursée par anticipation au gré de l’émetteur (Call). Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.",
      "add_info_fww_fundstars": "* Source: FWW Fundservices GmbH. Veuillez prendre connaissance des informations à l'adresse suivante : http://fww.de/disclaimer/.",
      "add_info_perf_german_prof_clients": "Non autorisé",
      "add_info_msci_esg_usage": "« Bien qu'ODDO BHF Asset Management et ses fournisseurs d'informations, y compris, sans limitation, MSCI ESG Research LLC et ses sociétés affiliées (les \" Parties ESG \"), obtiennent des informations (les \" Informations \") de sources qu'ils considèrent comme fiables, aucune des Parties ESG ne garantit l'originalité, l'exactitude et/ou l'exhaustivité des données contenues dans le présent document et décline expressément toute garantie expresse ou implicite, y compris celles de qualité marchande et d'adéquation à un usage particulier. Les Informations ne peuvent être utilisées que pour votre usage interne, ne peuvent être reproduites ou rediffusées sous quelque forme que ce soit et ne peuvent être utilisées comme base ou composante de tout instrument ou produit financier ou indice. En outre, aucune des informations ne peut en soi être utilisée pour déterminer quels titres acheter ou vendre ou quand les acheter ou les vendre. Aucune des Parties ESG n'est responsable des erreurs ou omissions liées aux données contenues dans le présent document, ni des dommages directs, indirects, spéciaux, punitifs, consécutifs ou autres (y compris les pertes de bénéfices), même si elle a été informée de la possibilité de tels dommages.\n©2020 MSCI ESG Research LLC. Reproduit avec autorisation. ",
      "add_info_german_lux_funds_ch": "Si le fonds est autorisé à la commercialisation en Suisse, le représentant est ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. L'agent payeur est ODDO BHF (Suisse) SA, Schulhausstrasse 6, 8027 Zurich, Suisse. D'autres informations utiles concernant le fonds, le prospectus, le DIC ainsi que les rapports annuels et semestriels y seront également disponibles gratuitement et en langue allemande. \n",
      "add_info_french_funds_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, RBC INVESTOR SERVICES BANK, succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland.",
      "add_info_sicav_obam_lux_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, BNP Paribas Securities Services,  succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.",
      "add_info_sicav_obam_france_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant  CACEIS\nSwitzerland SA, route de Signy 35 CH 1260 Nyon. L’agent payeur en Suisse est CACEIS Bank, Paris, succursale de Nyon, route de Signy 35 CH 1260 Nyon",
      "weekly_reporting_money_market_reg": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) en application de l’article 36 (2) du règlement UE 2017/1131 applicable aux fonds monétaires gérés dans l’Union européenne. \nL’investisseur est informé que le fonds monétaire n’est pas un investissement garanti et que l’investissement dans un fonds monétaire diffère d'un investissement dans des dépôts. Le capital investi dans un fonds monétaire peut fluctuer et ce dernier présente un risque de perte en capital qui doit être supporté par l’investisseur. L’investisseur est enfin informé que le fonds monétaire ne s'appuie pas sur un soutien extérieur pour garantir sa liquidité ou stabiliser sa valeur liquidative par part.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient.\n",
      "sfdr_art_6": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "sfdr_art_8": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "sfdr_art_9": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "video": "Ce document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter le Document d’information clé (DIC) et le prospectus afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement.",
      "sri_in_marketing_document": "L'indicateur synthétique de risque (SRI) permet d'apprécier le niveau de risque de ce produit par rapport à d'autres. Il indique la probabilité que le produit perde de l'argent en raison des mouvements des marchés ou parce que nous ne sommes pas en mesure de vous payer. Il s'échelonne dans une fourchette de 1 (risque le plus faible) à 7 (risque le plus élevé). La catégorie la plus basse ne signifie pas un investissement sans risque. Cet indicateur n'est pas constant et est mis à jour si le profil de risque du fonds change dans le temps.  Les données historiques, telles que celles utilisées pour calculer l'indicateur de risque, pourraient ne pas constituer une indication fiable du profil de risque futur du fonds. L'atteinte des objectifs de gestion en terme de risque ne peut être garantie. L’indicateur de risque part de l’hypothèse que vous conservez le produit sur la durée de placement recommandée. Le risque réel peut être très différent si vous optez pour une sortie avant échéance, et vous pourriez obtenir moins en retour."
    },
    "professional": {
      "obam_presentation": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseilier. L’investisseur potentiel doit consulter un conseiller en investissement avant d'investir dans une stratégie. L'attention de l'investisseur est attirée sur le fait que toutes les stratégies présentées ne sont pas autorisées à la commercialisation dans tous les pays. L’investisseur est informé que les stratégies présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilles. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
      "commercial_doc_manco_obam_sas": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement  prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. \nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :\nhttps://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE))\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser) sont disponibles gratuitement auprès de ODDO BHF Asset Management SAS ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com \n",
      "commercial_doc_manco_obam_gmbh": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT  GmbH et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilleEn cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais.\nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \n Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH . Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :\nhttps://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_gmbh \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF  Asset Management  GmbH ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT GmbH ou sur le site Internet am.oddo-bhf.com ».\n",
      "commercial_doc_manco_obam_lux": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT  Lux et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais.\nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT Lux. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_AMLux \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF  Asset Management  lUX ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT Lux ou sur le site Internet am.oddo-bhf.com ».\n",
      "commercial_doc_strategies_manco_obam_sas": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
      "commercial_doc_strategies_manco_obam_gmbh": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH.\n",
      "commercial_doc_strategies_manco_obam_lux": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT Lux  et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT Lux.\n",
      "commercial_doc_lux_funds_raif": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Allemagne) et ODDO BHF AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH et est exclusivement dédié à la catégorie « investisseurs avertis » ainsi que prévu par la loi associée au Fonds d’Investissement Alternatif Réservé (« RAIF »). Cette présentation ne doit pas être communiquée au public. L’investisseur potentiel est invité à consulter un conseiller en investissement avant de souscrire dans un fonds RAIF. L’investisseur est informé que cet investissement présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter la documentation légale du fonds afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\n",
      "funds_reporting_manco_obam_sas": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. Toutefois,en cas de souscription, l’investisseur doit obligatoirement  prendre connaissance du Document d’Information Clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. L’investisseur est notamment informé que le fonds présente un risque de perte en capital. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF AM SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucuncas engager la responsabilité contractuelle d’ODDO BHF AM SAS. \nLes valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire\nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF AM SAS ou sur le site Internet am.oddo-bhf.com. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF AM SAS ou sur le site Internet am.oddo-bhf.com.",
      "new_offer_products_strategy_only": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) et est à usage exclusif de nom du prospect catégorisé client professionnel (MiFid). Il ne peut être distribué dans le grand public.  L’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company).\n\n\n",
      "new_offer_products_strategy_with_track_record": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) et est à usage exclusif de nom du prospect catégorisé client professionnel (MiFid). Il ne peut être distribué dans le grand public.  L’investisseur est informé que la stratégie et les fonds présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie ou les fonds peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT  SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  SAS/GmbH/Lux (à choisir en fonction de la Management Company).\n\n\n",
      "opinion": "Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF AM SAS/GmbH/Lux (à choisir en fonction de la Management Company).",
      "performance": "Les performances passées ne préjugent pas des performances futures et ne sont pas constantes dans le temps",
      "esg_risk": "L'utilisation de critères ESG peut affecter la performance du Fonds et, par conséquent, la performance du Fonds peut différer positivement ou négativement de la performance de fonds similaires qui n'utilisent pas de tels critères. Les exclusions sectorielles en place pour le Fonds peuvent ne pas correspondre directement aux propres opinions de certains investisseurs. ",
      "issuers_mentioned": "Ceci ne constitue pas une recommandation d'investissement",
      "back_tested_performance": "Les chiffres se réfèrent à des simulations des performances passées.  Ces simulations sont le résultat d'estimations d’ODDO BHF AM  SAS/GmbH/Lux (à choisir en fonction de la Management Company) à un moment donné, sur la base de paramètres sélectionnés par ODDO BHF Asset Management, de conditions de marché à ce moment donné et de données historiques qui ne préjugent en rien de résultats futurs. En conséquence, ces simulations n’ont qu’une valeur indicative et ne sauraient constituer en aucune manière une promesse de rendement.",
      "simulations_future_performance": "La simulation présentée ne constitue pas une prévision de la performance future de vos investissements. Elle a seulement pour but d’illustrer les mécanismes de votre investissement sur la durée de placement. L’évolution de la valeur de votre investissement pourra s’écarter de ce qui est affiché, à la hausse comme à la baisse.\n\nDans le cas d’affichage de plusieurs scénarios (du type favorable, défavorable et neutre), rajouter :\n\nLes gains et les pertes peuvent dépasser les montants affichés, respectivement, dans les scénarios les plus favorables et les plus défavorables. En poursuivant, vous reconnaissez avoir pris connaissance de cet avertissement, l’avoir compris et en accepter le contenu.\n",
      "ytm_ytw_usage": "• Le « taux de rendement actuariel à l’échéance » est une estimation à une date donnée du taux de rendement anticipé d’un portefeuille obligataire à condition que les titres soient détenus jusqu'à échéance. Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.\n\n• Le « taux de rendement actuariel au pire » est une estimation à une date donnée du taux de rendement le plus défavorable anticipé d’un portefeuille obligataire dont une partie des titres ne serait pas détenue jusqu’à maturité mais remboursée par anticipation au gré de l’émetteur (Call). Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.",
      "add_info_fww_fundstars": "* Source: FWW Fundservices GmbH. Veuillez prendre connaissance des informations à l'adresse suivante : http://fww.de/disclaimer/.",
      "add_info_perf_german_prof_clients": "La Directive européenne 2014/65/EU (Directive MiFID II) étend aux clients professionnels les exigences en matière d’information correcte, claire et non trompeuse. L’article 44 prévoit que les informations soient suffisantes et présentées de manière compréhensible par le membre moyen du groupe auquel elles s’adressent ou auquel il est probable qu’elles parviennent, et qu’elles ne travestissent, ne minimisent ni n’occultent des éléments, déclarations ou avertissements importants. Nous avons présenté les performances figurant dans le présent document sous une forme que nous jugeons appropriée pour le groupe auquel s’adresse ce document. De plus amples informations sur les performances présentées dans le document sont disponibles sur demande.",
      "add_info_msci_esg_usage": "« Bien qu'ODDO BHF Asset Management et ses fournisseurs d'informations, y compris, sans limitation, MSCI ESG Research LLC et ses sociétés affiliées (les \" Parties ESG \"), obtiennent des informations (les \" Informations \") de sources qu'ils considèrent comme fiables, aucune des Parties ESG ne garantit l'originalité, l'exactitude et/ou l'exhaustivité des données contenues dans le présent document et décline expressément toute garantie expresse ou implicite, y compris celles de qualité marchande et d'adéquation à un usage particulier. Les Informations ne peuvent être utilisées que pour votre usage interne, ne peuvent être reproduites ou rediffusées sous quelque forme que ce soit et ne peuvent être utilisées comme base ou composante de tout instrument ou produit financier ou indice. En outre, aucune des informations ne peut en soi être utilisée pour déterminer quels titres acheter ou vendre ou quand les acheter ou les vendre. Aucune des Parties ESG n'est responsable des erreurs ou omissions liées aux données contenues dans le présent document, ni des dommages directs, indirects, spéciaux, punitifs, consécutifs ou autres (y compris les pertes de bénéfices), même si elle a été informée de la possibilité de tels dommages.\n©2020 MSCI ESG Research LLC. Reproduit avec autorisation. ",
      "add_info_german_lux_funds_ch": "Si le fonds est autorisé à la commercialisation en Suisse, le représentant est ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. L'agent payeur est ODDO BHF (Suisse) SA, Schulhausstrasse 6, 8027 Zurich, Suisse. D'autres informations utiles concernant le fonds, le prospectus, le DIC ainsi que les rapports annuels et semestriels y seront également disponibles gratuitement et en langue allemande. \n",
      "add_info_french_funds_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, RBC INVESTOR SERVICES BANK, succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland.",
      "add_info_sicav_obam_lux_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, BNP Paribas Securities Services,  succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.",
      "add_info_sicav_obam_france_ch": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant  CACEIS\nSwitzerland SA, route de Signy 35 CH 1260 Nyon. L’agent payeur en Suisse est CACEIS Bank, Paris, succursale de Nyon, route de Signy 35 CH 1260 Nyon",
      "weekly_reporting_money_market_reg": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) en application de l’article 36 (2) du règlement UE 2017/1131 applicable aux fonds monétaires gérés dans l’Union européenne. \nL’investisseur est informé que le fonds monétaire n’est pas un investissement garanti et que l’investissement dans un fonds monétaire diffère d'un investissement dans des dépôts. Le capital investi dans un fonds monétaire peut fluctuer et ce dernier présente un risque de perte en capital qui doit être supporté par l’investisseur. L’investisseur est enfin informé que le fonds monétaire ne s'appuie pas sur un soutien extérieur pour garantir sa liquidité ou stabiliser sa valeur liquidative par part.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient.\n",
      "sfdr_art_6": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "sfdr_art_8": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "sfdr_art_9": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
      "video": "Ce document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter le Document d’information clé (DIC) et le prospectus afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement.",
      "sri_in_marketing_document": "L'indicateur synthétique de risque (SRI) permet d'apprécier le niveau de risque de ce produit par rapport à d'autres. Il indique la probabilité que le produit perde de l'argent en raison des mouvements des marchés ou parce que nous ne sommes pas en mesure de vous payer. Il s'échelonne dans une fourchette de 1 (risque le plus faible) à 7 (risque le plus élevé). La catégorie la plus basse ne signifie pas un investissement sans risque. Cet indicateur n'est pas constant et est mis à jour si le profil de risque du fonds change dans le temps.  Les données historiques, telles que celles utilisées pour calculer l'indicateur de risque, pourraient ne pas constituer une indication fiable du profil de risque futur du fonds. L'atteinte des objectifs de gestion en terme de risque ne peut être garantie. L’indicateur de risque part de l’hypothèse que vous conservez le produit sur la durée de placement recommandée. Le risque réel peut être très différent si vous optez pour une sortie avant échéance, et vous pourriez obtenir moins en retour."
    }
  },
  "extraction_metadata": {
    "field_metadata": {
      
    },
    "usage": {
      "num_pages_extracted": 1,
      "num_document_tokens": 13942,
      "num_output_tokens": 14397
    }
  }
}