{
  "run_id": "f743aba9-69b5-490e-9b8f-ff899109dac6",
  "extraction_agent_id": "0a1de909-d026-4649-b4e8-a99e82228cf5",
  "data": {
    "language": "bilingual",
    "non_professional": {
      "obam_presentation": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseilier. L’investisseur potentiel doit consulter un conseiller en investissement avant d'investir dans une stratégie. L'attention de l'investisseur est attirée sur le fait que toutes les stratégies présentées ne sont pas autorisées à la commercialisation dans tous les pays. L’investisseur est informé que les stratégies présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilles. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the management company)) for all market communication. Its investor communication is the responsibility of each distributor or advisor. Potential investors should consult an investment advisor before investing in a strategy. Investor's attention is drawn to the fact that all strategies are not authorised in every country. Should they decide to invest, investors are invited to acquaint themselves with the detailed nature of any risks incurred, in particular the risk of capital loss. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF AM SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF AM SAS shall not in any case be held contractually liable for them.\n\n\n"
      },
      "commercial_doc_manco_obam_sas": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque  distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement   prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE))\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients.\nPotential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/FRANCE/en/non_professional_investor/infos_reglementaire\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages ) are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or on its internet site am.oddo-bhf.com\n\n"
      },
      "commercial_doc_manco_obam_gmbh": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement  prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  GmbH. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_gmbh \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT GmbH sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT  GmbH ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document has been drawn up by ODDO BHF ASSET MANAGEMENT GmbH. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients.\nPotential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must  read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT GmbH cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT GmbH shall not in any case be held contractually liable for them. \nThe net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_gmbh\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or on its internet site am.oddo-bhf.com\n\n"
      },
      "commercial_doc_manco_obam_lux": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT Lux. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC  pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  Lux. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_AMLux \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT Lux sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT  Lux ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document has been drawn up by ODDO BHF ASSET MANAGEMENT Lux. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients.\nPotential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT Lux cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \n Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT Lux shall not in any case be held contractually liable for them. \nThe net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_AMLux\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or on its internet site am.oddo-bhf.com\n\n"
      },
      "commercial_doc_strategies_manco_obam_sas": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "commercial_doc_strategies_manco_obam_gmbh": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "commercial_doc_strategies_manco_obam_lux": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "commercial_doc_lux_funds_raif": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "new_offer_products_strategy_only": {
        "fr": "Not allowed",
        "en": "Not allowed"
      },
      "new_offer_products_strategy_with_track_record": {
        "fr": "Not allowed",
        "en": "Not allowed"
      },
      "opinion": {
        "fr": "Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF AM SAS/GmbH/Lux (à choisir en fonction de la Management Company).",
        "en": "Opinions given in this document reflect our market forecasts at the time of the document’s publication. They are subject to change according to market conditions and ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) shall not in any case be held contractually liable for them"
      },
      "performance": {
        "fr": "Les performances passées ne préjugent pas des performances futures et ne sont pas constantes dans le temps",
        "en": "Past performance is not a reliable indication of future return and is not constant over time"
      },
      "esg_risk": {
        "fr": "L'utilisation de critères ESG peut affecter la performance du Fonds et, par conséquent, la performance du Fonds peut différer positivement ou négativement de la performance de fonds similaires qui n'utilisent pas de tels critères. Les exclusions sectorielles en place pour le Fonds peuvent ne pas correspondre directement aux propres opinions de certains investisseurs. ",
        "en": "The use of ESG criteria may affect the Fund's performance and therefore the Fund's performance may differ positively or negatively from the performance of similar funds that do not use such criteria. The sector exclusions in place for the Fund may not correspond directly with the investor's views."
      },
      "issuers_mentioned": {
        "fr": "Ceci ne constitue pas une recommandation d'investissement",
        "en": "This does not constitute an investment recommandation"
      },
      "back_tested_performance": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "simulations_future_performance": {
        "fr": "La simulation présentée ne constitue pas une prévision de la performance future de vos investissements. Elle a seulement pour but d’illustrer les mécanismes de votre investissement sur la durée de placement. L’évolution de la valeur de votre investissement pourra s’écarter de ce qui est affiché, à la hausse comme à la baisse.\n\nDans le cas d’affichage de plusieurs scénarios (du type favorable, défavorable et neutre), rajouter :\n\nLes gains et les pertes peuvent dépasser les montants affichés, respectivement, dans les scénarios les plus favorables et les plus défavorables. En poursuivant, vous reconnaissez avoir pris connaissance de cet avertissement, l’avoir compris et en accepter le contenu.\n",
        "en": "The simulation presented does not constitute a forecast of the future performance of your investments. It is solely designed to illustrate the mechanisms of your investment over the investment period. The value of your investment may deviate upwards or downwards from what is displayed.\n\nIf several scenarios are presented (such as favourable, unfavourable and neutral), add:\n\nGains and losses may exceed the presented amounts in respectively the most favourable and unfavourable scenarios. By continuing, you acknowledge that you have taken note of this disclaimer, have understood it and accept the content.\n"
      },
      "ytm_ytw_usage": {
        "fr": "• Le « taux de rendement actuariel à l’échéance » est une estimation à une date donnée du taux de rendement anticipé d’un portefeuille obligataire à condition que les titres soient détenus jusqu'à échéance. Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.\n\n• Le « taux de rendement actuariel au pire » est une estimation à une date donnée du taux de rendement le plus défavorable anticipé d’un portefeuille obligataire dont une partie des titres ne serait pas détenue jusqu’à maturité mais remboursée par anticipation au gré de l’émetteur (Call). Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.",
        "en": "• The Yield to Maturity (YtM) is the estimation at a certain date of the expected rate of return of a bond portfolio if the securities are held to maturity. It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity.\n\n• The Yield to worst (YtW) is the estimation at a certain date of the worst expected rate of return of a bond portfolio of which some of the securities would not be held until maturity but redeemed at the discretion of the issuer (call). It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity."
      },
      "add_info_fww_fundstars": {
        "fr": "* Source: FWW Fundservices GmbH. Veuillez prendre connaissance des informations à l'adresse suivante : http://fww.de/disclaimer/.",
        "en": "* Source: FWW Fundservices GmbH. Please take note of the information given at: http://fww.de/disclaimer/."
      },
      "funds_reporting_manco_obam_sas": {
        "fr": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS. L’investisseur potentiel  doit  consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille.En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\nLes valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire\nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "If ODDO BHF  Asset Management GmbH receives any rebates on the management fee of target funds or other assets, ODDO BHF  Asset Management GmbH undertakes to fully remit such payment to the investor or the fund. If ODDO BHF  Asset Management GmbH performs services for an investment product of a third party, ODDO BHF  Asset Management GmbH will be compensated by the relevant company. Typical services are investment management or sales activities for funds established by a different investment management company. Normally, such compensation is calculated as a percentage of the management fee (up to 100%) of the respective fund, calculated on the basis of such fund’s assets managed or distributed by ODDO BHF  Asset Management GmbH. This may result in the risk that the investment advice given may not be consistent with the investor’s interest. The amount of the management fee is published in the prospectus of the respective fund. Further details are available upon request. It is further intended solely for persons based in countries in which the respective funds are registered for distribution or in which such registration is not required. The shares of the fund have not been registered under the United States Securities Act of 1933, as amended (the “1933 Act”); they may therefore not be publicly offered or sold in the United States of America or to US citizens or any US residents. This publication is intended as marketing instrument and does not satisfy the statutory requirements regarding the impartiality of a financial analysis, and the financial instruments concerned are not subject to any prohibition of trading in advance of the publication of this presentation."
      },
      "add_info_perf_german_prof_clients": {
        "fr": "Non autorisé",
        "en": "Non autorisé"
      },
      "add_info_msci_esg_usage": {
        "fr": "« Bien qu'ODDO BHF Asset Management et ses fournisseurs d'informations, y compris, sans limitation, MSCI ESG Research LLC et ses sociétés affiliées (les \" Parties ESG \"), obtiennent des informations (les \" Informations \") de sources qu'ils considèrent comme fiables, aucune des Parties ESG ne garantit l'originalité, l'exactitude et/ou l'exhaustivité des données contenues dans le présent document et décline expressément toute garantie expresse ou implicite, y compris celles de qualité marchande et d'adéquation à un usage particulier. Les Informations ne peuvent être utilisées que pour votre usage interne, ne peuvent être reproduites ou rediffusées sous quelque forme que ce soit et ne peuvent être utilisées comme base ou composante de tout instrument ou produit financier ou indice. En outre, aucune des informations ne peut en soi être utilisée pour déterminer quels titres acheter ou vendre ou quand les acheter ou les vendre. Aucune des Parties ESG n'est responsable des erreurs ou omissions liées aux données contenues dans le présent document, ni des dommages directs, indirects, spéciaux, punitifs, consécutifs ou autres (y compris les pertes de bénéfices), même si elle a été informée de la possibilité de tels dommages.\n©2020 MSCI ESG Research LLC. Reproduit avec autorisation. ",
        "en": "Although ODDO BHF Asset Management and its information providers, including without limitation, MSCI ESG Research LLC and its affiliates (the \"ESGParties\"), obtain information (the \"Information\")from sources they consider reliable, none of the ESG Parties warrants or guarantees the originality, accuracy and/or completeness, of any data herein and expressly disclaim all express or implied warranties,  including those of merchantability and fitness for  a particular purpose. The Information may only be used for your internal use, may not be reproduced or re-disseminated in any form and may not be used as a basis for, or a component of, any financial instruments or products or indices. Further, none of the information can in and of itself be used to determine which securities to buy or sell or when to buy or sell them. None of the ESG Parties shall have any liability for any errors or omissions in connection with any data herein, or any liability for any direct, indirect, special, punitive, consequential or any other damages (including lost profits) even if notified of the possibility of such damages.\n©2020 MSCI ESG Research LLC. Reproduced by permission .\n"
      },
      "add_info_french_funds_ch": {
        "fr": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, RBC INVESTOR SERVICES BANK, succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland.",
        "en": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, RBC INVESTOR SERVICES BANK,  succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland. "
      },
      "add_info_sicav_obam_lux_ch": {
        "fr": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, BNP Paribas Securities Services,  succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.",
        "en": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, BNP Paribas Securities Services, succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.\n\n"
      },
      "add_info_german_lux_funds_ch": {
        "fr": "Si le fonds est autorisé à la commercialisation en Suisse, le représentant est ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. L'agent payeur est ODDO BHF (Suisse) SA, Schulhausstrasse 6, 8027 Zurich, Suisse. D'autres informations utiles concernant le fonds, le prospectus, le DIC ainsi que les rapports annuels et semestriels y seront également disponibles gratuitement et en langue allemande. \n",
        "en": "If the fund is licensed for sale in Switzerland, the representative there is ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. Paying agent is ODDO BHF (Switzerland) Ltd., Schulhausstrasse 6, 8027 Zurich, Switzerland. Further useful information regarding the fund, the Sales Prospectus including the Fund Rules, the Key Information Document as well as the annual and half-yearly reports will also be available there free of charge and in the German language. "
      },
      "weekly_reporting_money_market_reg": {
        "fr": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) en application de l’article 36 (2) du règlement UE 2017/1131 applicable aux fonds monétaires gérés dans l’Union européenne. \nL’investisseur est informé que le fonds monétaire n’est pas un investissement garanti et que l’investissement dans un fonds monétaire diffère d'un investissement dans des dépôts. Le capital investi dans un fonds monétaire peut fluctuer et ce dernier présente un risque de perte en capital qui doit être supporté par l’investisseur. L’investisseur est enfin informé que le fonds monétaire ne s'appuie pas sur un soutien extérieur pour garantir sa liquidité ou stabiliser sa valeur liquidative par part.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient.\n",
        "en": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) pursuant to Article 36 (2) of EU Regulation 2017/1131 applicable to money market funds managed in the European Union. \nThe investor is informed that the money market fund is not a guaranteed investment and that investment in a money market fund is different from investment in deposits. The capital invested in a money market fund may fluctuate and the fund presents a risk of capital loss that must be borne by the investor. Finally, the investor is informed that the money market fund does not rely on external support to guarantee its liquidity or stabilise its net asset value per unit.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) shall also not be held liable for any direct or indirect damage resulting from the use of this publication or the information it contains.\n"
      },
      "sfdr_art_6": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "sfdr_art_8": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "sfdr_art_9": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "video": {
        "fr": "Ce document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter le Document d’information clé (DIC) et le prospectus afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement.",
        "en": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients.\nPotential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must consult the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only."
      },
      "sri_in_marketing_document": {
        "fr": "L'indicateur synthétique de risque (SRI) permet d'apprécier le niveau de risque de ce produit par rapport à d'autres. Il indique la probabilité que le produit perde de l'argent en raison des mouvements des marchés ou parce que nous ne sommes pas en mesure de vous payer. Il s'échelonne dans une fourchette de 1 (risque le plus faible) à 7 (risque le plus élevé). La catégorie la plus basse ne signifie pas un investissement sans risque. Cet indicateur n'est pas constant et est mis à jour si le profil de risque du fonds change dans le temps.  Les données historiques, telles que celles utilisées pour calculer l'indicateur de risque, pourraient ne pas constituer une indication fiable du profil de risque futur du fonds. L'atteinte des objectifs de gestion en terme de risque ne peut être garantie. L’indicateur de risque part de l’hypothèse que vous conservez le produit sur la durée de placement recommandée. Le risque réel peut être très différent si vous optez pour une sortie avant échéance, et vous pourriez obtenir moins en retour.",
        "en": "The summary risk indicator (SRI) is a guide to the level of risk of this product compared to other products. It shows how likely it is that the product will lose money because of movements in the markets or because we are not able to pay you.\nIt scales in a range from 1 (lowest risk) to 7 (highest risk). The lowest category does not mean a risk-free investment. This indicator is not constant and is updated if the risk profile of the fund changes over time. \nHistorical data, such as is used to calculate the risk indicator, may not be a reliable indication of the future risk profile of the Fund. There is no guarantee that the management objectives in terms of risk will actually be met.\nThe risk indicator assumes you keep the product until the end of the recommended holding period. The actual risk can vary ! significantly if you cash in at an early stage and you may get back less.\n"
      }
    },
    "professional": {
      "obam_presentation": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseilier. L’investisseur potentiel doit consulter un conseiller en investissement avant d'investir dans une stratégie. L'attention de l'investisseur est attirée sur le fait que toutes les stratégies présentées ne sont pas autorisées à la commercialisation dans tous les pays. L’investisseur est informé que les stratégies présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilles. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the management company)) for all market communication. Its investor communication is the responsibility of each distributor or advisor. Potential investors should consult an investment advisor before investing in a strategy. Investor's attention is drawn to the fact that all strategies are not authorised in every country. Should they decide to invest, investors are invited to acquaint themselves with the detailed nature of any risks incurred, in particular the risk of capital loss. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF AM SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF AM SAS shall not in any case be held contractually liable for them.\n\n\n"
      },
      "commercial_doc_manco_obam_sas": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement  prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais. \nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :\nhttps://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE))\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser) sont disponibles gratuitement auprès de ODDO BHF Asset Management SAS ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT SAS ou sur le site Internet am.oddo-bhf.com \n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT SAS and is exclusively dedicated to clients categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read  the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/FRANCE/en/non_professional_investor/infos_reglementaire\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or at www.ODDO.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or on its internet site am.oddo-bhf.com\n\n"
      },
      "commercial_doc_manco_obam_gmbh": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT  GmbH et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuilleEn cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais.\nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \n Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH . Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante :\nhttps://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_gmbh \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF  Asset Management  GmbH ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT GmbH ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT GmbH and is exclusively dedicated to clients categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT GmbH cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT GmbH shall not in any case be held contractually liable for them. \nThe net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_gmbh\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or on its internet site am.oddo-bhf.com"
      },
      "commercial_doc_manco_obam_lux": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT  Lux et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement prendre connaissance du Document d’information clé (DIC) ou du prospectus de l'OPC pour une présentation exacte des risques encourus et de l’ensemble des frais.\nLa valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. \nLes opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT Lux. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nUn résumé des droits des investisseurs est disponible gratuitement sous forme électronique en anglais sur le site web à l'adresse suivante : https://am.oddo-bhf.com/france/fr/investisseur_non_professionnel/infos_reglementaire_AMLux \nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\nLe DIC (dans la langue des pays de commercialisation) et le prospectus (dans les langues suivantes - A preciser)  sont disponibles gratuitement auprès de ODDO BHF  Asset Management  lUX ou sur am.oddo-bhf.com ou auprès des distributeurs autorisés. Le rapport annuel ainsi que le rapport semestriel sont disponibles gratuitement auprès de ODDO BHF ASSET MANAGEMENT Lux ou sur le site Internet am.oddo-bhf.com ».\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT Lux and is exclusively dedicated to clients categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT Lux cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT Lux shall not in any case be held contractually liable for them. \nThe net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value.\nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_AMLux\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\nThe Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or on its internet site am.oddo-bhf.com\n"
      },
      "commercial_doc_strategies_manco_obam_sas": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS.\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT SAS and is exclusively dedicated to clients categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the strategy presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. The value of the investment through this strategy may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. \n"
      },
      "commercial_doc_strategies_manco_obam_gmbh": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH.\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT GmbH and is exclusively dedicated to clients  categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the strategy presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. The value of the investment through this strategy may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT GmbH cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT GmbH shall not in any case be held contractually liable for them. \n"
      },
      "commercial_doc_strategies_manco_obam_lux": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT Lux  et est à usage exclusif des clients catégorisés professionnels (Directive MIF). Il ne peut être distribué dans le grand public. \nL’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT Lux ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT Lux.\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT Lux and is exclusively dedicated to clients categorized as  professional (MIFID). It may not be circulated among the public. \nThe investor is informed that the strategy presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. The value of the investment through this strategy may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT Lux cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT Lux shall not in any case be held contractually liable for them. \n"
      },
      "commercial_doc_lux_funds_raif": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Allemagne) et ODDO BHF AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT GmbH et est exclusivement dédié à la catégorie « investisseurs avertis » ainsi que prévu par la loi associée au Fonds d’Investissement Alternatif Réservé (« RAIF »). Cette présentation ne doit pas être communiquée au public. L’investisseur potentiel est invité à consulter un conseiller en investissement avant de souscrire dans un fonds RAIF. L’investisseur est informé que cet investissement présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter la documentation légale du fonds afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT GmbH ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT GmbH. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement. Seule la valeur liquidative inscrite sur l’avis d’opéré et les relevés de titres fait foi. La souscription et le rachat des OPC s’effectuent à valeur liquidative inconnue.\nLe fonds peut avoir été autorisé à la distribution dans différents Etats membres de l'UE. L'attention des investisseurs est attirée sur le fait que la société de gestion peut décider de mettre fin aux dispositions qu'elle a prises pour la distribution des parts du fonds conformément à l'article 93 bis de la directive 2009/65/CE et à l'article 32 bis de la directive 2011/61/UE.\nLa politique de traitement des réclamations est disponible sur notre site Internet am.oddo-bhf.com dans la rubrique informations réglementaires. Les réclamations clients peuvent être adressées en premier lieu à la messagerie suivante : service_client@oddo-bhf.com (ou directement au Service de Médiation pour le consommateur: http://mediationconsommateur.be (UNIQUEMENT POUR LA BELGIQUE)).\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg). \nThis document, for market communication, has been drawn up by ODDO BHF ASSET MANAGEMENT Lux  and is exclusively dedicated to “Well-informed investors\" within the meaning of the RAIF law. It may not be circulated among the public. \nPotential investors are encouraged to consult an investment adviser prior to investing in a RAIF.\nThe investor is informed that an investment presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the fund’s term sheet in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT Lux cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT Lux shall not in any case be held contractually liable for them. \nThe net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value. \nA summary of investor rights is available free of charge in electronic form in English language on the website at :\nhttps://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_AMLux\nThe fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU.\nThe complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM))\n\n"
      },
      "new_offer_products_strategy_only": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne) et ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) et est à usage exclusif de nom du prospect catégorisé client professionnel (MiFid). Il ne peut être distribué dans le grand public.  L’investisseur est informé que la stratégie présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company).\n\n\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of  three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis promotional document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) and is exclusively dedicated to name of the prospect (categorized as  professional according to MiFid). It may not be circulated among the public. The investor is informed that the strategy presents a risk of capital loss but also many risks linked to the financial instruments/strategies in the portfolio. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) shall not in any case be held contractually liable for them. \n"
      },
      "new_offer_products_strategy_with_track_record": {
        "fr": "ODDO BHF AM est la branche de gestion d'actifs du Groupe ODDO BHF. Elle est la marque commune des trois sociétés de gestion juridiquement distinctes ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Allemagne), ODDO BHF  AM Lux (Luxembourg).\nCe document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) et est à usage exclusif de nom du prospect catégorisé client professionnel (MiFid). Il ne peut être distribué dans le grand public.  L’investisseur est informé que la stratégie et les fonds présentent un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. La valeur de l’investissement dans cette stratégie ou les fonds peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT  SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication de document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT  SAS/GmbH/Lux (à choisir en fonction de la Management Company).\n\n\n",
        "en": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of  three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF  AM GmbH (Germany) and ODDO BHF  AM Lux (Luxembourg).\nThis promotional document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) and is exclusively dedicated to name of the prospect (categorized as  professional according to MiFid). It may not be circulated among the public. The investor is informed that the strategy and the funds present a risk of capital loss but also many risks linked to the financial instruments/strategies in the portfolio. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) shall not in any case be held contractually liable for them. "
      },
      "opinion": {
        "fr": "Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF AM SAS/GmbH/Lux (à choisir en fonction de la Management Company).",
        "en": "Opinions given in this document reflect our market forecasts at the time of the document’s publication. They are subject to change according to market conditions and ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) shall not in any case be held contractually liable for them."
      },
      "performance": {
        "fr": "Les performances passées ne préjugent pas des performances futures et ne sont pas constantes dans le temps",
        "en": "Past performance is not a reliable indication of future return and is not constant over time"
      },
      "esg_risk": {
        "fr": "L'utilisation de critères ESG peut affecter la performance du Fonds et, par conséquent, la performance du Fonds peut différer positivement ou négativement de la performance de fonds similaires qui n'utilisent pas de tels critères. Les exclusions sectorielles en place pour le Fonds peuvent ne pas correspondre directement aux propres opinions de certains investisseurs. ",
        "en": "The use of ESG criteria may affect the Fund's performance and therefore the Fund's performance may differ positively or negatively from the performance of similar funds that do not use such criteria. The sector exclusions in place for the Fund may not correspond directly with the investor's views."
      },
      "issuers_mentioned": {
        "fr": "Ceci ne constitue pas une recommandation d'investissement",
        "en": "This does not constitute an investment recommandation"
      },
      "back_tested_performance": {
        "fr": "Non autorisé",
        "en": "Not allowed"
      },
      "simulations_future_performance": {
        "fr": "La simulation présentée ne constitue pas une prévision de la performance future de vos investissements. Elle a seulement pour but d’illustrer les mécanismes de votre investissement sur la durée de placement. L’évolution de la valeur de votre investissement pourra s’écarter de ce qui est affiché, à la hausse comme à la baisse.\n\nDans le cas d’affichage de plusieurs scénarios (du type favorable, défavorable et neutre), rajouter :\n\nLes gains et les pertes peuvent dépasser les montants affichés, respectivement, dans les scénarios les plus favorables et les plus défavorables. En poursuivant, vous reconnaissez avoir pris connaissance de cet avertissement, l’avoir compris et en accepter le contenu.\n",
        "en": "The simulation presented does not constitute a forecast of the future performance of your investments. It is solely designed to illustrate the mechanisms of your investment over the investment period. The value of your investment may deviate upwards or downwards from what is displayed.\n\nIf several scenarios are presented (such as favourable, unfavourable and neutral), add:\n\nGains and losses may exceed the presented amounts in respectively the most favourable and unfavourable scenarios. By continuing, you acknowledge that you have taken note of this disclaimer, have understood it and accept the content.\n "
      },
      "ytm_ytw_usage": {
        "fr": "• Le « taux de rendement actuariel à l’échéance » est une estimation à une date donnée du taux de rendement anticipé d’un portefeuille obligataire à condition que les titres soient détenus jusqu'à échéance. Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.\n\n• Le « taux de rendement actuariel au pire » est une estimation à une date donnée du taux de rendement le plus défavorable anticipé d’un portefeuille obligataire dont une partie des titres ne serait pas détenue jusqu’à maturité mais remboursée par anticipation au gré de l’émetteur (Call). Il ne s’agit en aucun cas d’un engagement de performance future du fonds. Il  peut, par conséquent, être affecté par les risques de taux d'intérêt, de défauts, de réinvestissement et le fait que les obligations ne soient pas détenues jusqu’à l'échéance.",
        "en": "• The Yield to Maturity (YtM) is the estimation at a certain date of the expected rate of return of a bond portfolio if the securities are held to maturity. It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity.\n\n• The Yield to worst (YtW) is the estimation at a certain date of the worst expected rate of return of a bond portfolio of which some of the securities would not be held until maturity but redeemed at the discretion of the issuer (call). It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity."
      },
      "add_info_fww_fundstars": {
        "fr": "* Source: FWW Fundservices GmbH. Veuillez prendre connaissance des informations à l'adresse suivante : http://fww.de/disclaimer/.",
        "en": "* Source: FWW Fundservices GmbH. Please take note of the information given at: http://fww.de/disclaimer/."
      },
      "funds_reporting_manco_obam_sas": {
        "fr":"Non autorisé",
        "en": "Not allowed"
      },
      "add_info_perf_german_prof_clients": {
        "fr": "La Directive européenne 2014/65/EU (Directive MiFID II) étend aux clients professionnels les exigences en matière d’information correcte, claire et non trompeuse. L’article 44 prévoit que les informations soient suffisantes et présentées de manière compréhensible par le membre moyen du groupe auquel elles s’adressent ou auquel il est probable qu’elles parviennent, et qu’elles ne travestissent, ne minimisent ni n’occultent des éléments, déclarations ou avertissements importants. Nous avons présenté les performances figurant dans le présent document sous une forme que nous jugeons appropriée pour le groupe auquel s’adresse ce document. De plus amples informations sur les performances présentées dans le document sont disponibles sur demande.",
        "en": "The European Directive 2014/65/EU (the so-called \"MiFID II Directive\") extends the scope of provisions requiring that investor information be fair, clear and not misleading, making them applicable also for professional clients. Article 44 of such Directive provides that the information be sufficient for, and presented in a way that it is likely to be understood by, the average member of the group to whom it is directed, or by whom it is likely to be received, and that the information does not disguise, diminish or obscure important items, statements or warnings. We have presented the performance shown in this document in a manner that we deem appropriate for the target audience of this document. Further information on the performance presented in this document is available on request."
      },
      "add_info_msci_esg_usage": {
        "fr": "« Bien qu'ODDO BHF Asset Management et ses fournisseurs d'informations, y compris, sans limitation, MSCI ESG Research LLC et ses sociétés affiliées (les \" Parties ESG \"), obtiennent des informations (les \" Informations \") de sources qu'ils considèrent comme fiables, aucune des Parties ESG ne garantit l'originalité, l'exactitude et/ou l'exhaustivité des données contenues dans le présent document et décline expressément toute garantie expresse ou implicite, y compris celles de qualité marchande et d'adéquation à un usage particulier. Les Informations ne peuvent être utilisées que pour votre usage interne, ne peuvent être reproduites ou rediffusées sous quelque forme que ce soit et ne peuvent être utilisées comme base ou composante de tout instrument ou produit financier ou indice. En outre, aucune des informations ne peut en soi être utilisée pour déterminer quels titres acheter ou vendre ou quand les acheter ou les vendre. Aucune des Parties ESG n'est responsable des erreurs ou omissions liées aux données contenues dans le présent document, ni des dommages directs, indirects, spéciaux, punitifs, consécutifs ou autres (y compris les pertes de bénéfices), même si elle a été informée de la possibilité de tels dommages.\n©2020 MSCI ESG Research LLC. Reproduit avec autorisation. ",
        "en": "Although ODDO BHF Asset Management and its information providers, including without limitation, MSCI ESG Research LLC and its affiliates (the \"ESGParties\"), obtain information (the \"Information\")from sources they consider reliable, none of the ESG Parties warrants or guarantees the originality, accuracy and/or completeness, of any data herein and expressly disclaim all express or implied warranties,  including those of merchantability and fitness for  a particular purpose. The Information may only be used for your internal use, may not be reproduced or re-disseminated in any form and may not be used as a basis for, or a component of, any financial instruments or products or indices. Further, none of the information can in and of itself be used to determine which securities to buy or sell or when to buy or sell them. None of the ESG Parties shall have any liability for any errors or omissions in connection with any data herein, or any liability for any direct, indirect, special, punitive, consequential or any other damages (including lost profits) even if notified of the possibility of such damages.\n©2020 MSCI ESG Research LLC. Reproduced by permission .\n"
      },
      "add_info_french_funds_ch": {
        "fr": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, RBC INVESTOR SERVICES BANK, succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland.",
        "en": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, RBC INVESTOR SERVICES BANK,  succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland. "
      },
      "add_info_sicav_obam_lux_ch": {
        "fr": "Le fonds est autorisé à la commercialisation en Suisse. Le DIC, le prospectus ainsi que le rapport annuel et le rapport semestriel  pour la Suisse du Fonds peuvent être obtenus gratuitement auprès du Représentant et Service de Paiements en Suisse, BNP Paribas Securities Services,  succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.",
        "en": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, BNP Paribas Securities Services, succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland."
      },
      "add_info_german_lux_funds_ch": {
        "fr": "Si le fonds est autorisé à la commercialisation en Suisse, le représentant est ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. L'agent payeur est ODDO BHF (Suisse) SA, Schulhausstrasse 6, 8027 Zurich, Suisse. D'autres informations utiles concernant le fonds, le prospectus, le DIC ainsi que les rapports annuels et semestriels y seront également disponibles gratuitement et en langue allemande. \n",
        "en": "If the fund is licensed for sale in Switzerland, the representative there is ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. Paying agent is ODDO BHF (Switzerland) Ltd., Schulhausstrasse 6, 8027 Zurich, Switzerland. Further useful information regarding the fund, the Sales Prospectus including the Fund Rules, the Key Information Document as well as the annual and half-yearly reports will also be available there free of charge and in the German language. "
      },
      "weekly_reporting_money_market_reg": {
        "fr": "Ce document est établi par ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) en application de l’article 36 (2) du règlement UE 2017/1131 applicable aux fonds monétaires gérés dans l’Union européenne. \nL’investisseur est informé que le fonds monétaire n’est pas un investissement garanti et que l’investissement dans un fonds monétaire diffère d'un investissement dans des dépôts. Le capital investi dans un fonds monétaire peut fluctuer et ce dernier présente un risque de perte en capital qui doit être supporté par l’investisseur. L’investisseur est enfin informé que le fonds monétaire ne s'appuie pas sur un soutien extérieur pour garantir sa liquidité ou stabiliser sa valeur liquidative par part.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (à choisir en fonction de la Management Company) ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient.\n",
        "en": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) pursuant to Article 36 (2) of EU Regulation 2017/1131 applicable to money market funds managed in the European Union. \nThe investor is informed that the money market fund is not a guaranteed investment and that investment in a money market fund is different from investment in deposits. The capital invested in a money market fund may fluctuate and the fund presents a risk of capital loss that must be borne by the investor. Finally, the investor is informed that the money market fund does not rely on external support to guarantee its liquidity or stabilise its net asset value per unit.\nODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) shall also not be held liable for any direct or indirect damage resulting from the use of this publication or the information it contains.\n"
      },
      "sfdr_art_6": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "sfdr_art_8": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "sfdr_art_9": {
        "fr": "Le règlement européen sur la publication d’informations en matière  de durabilité dans le secteur des services financiers (SFDR) est un ensemble de règles européennes visant à rendre le profil de durabilité des fonds transparent, plus comparable et davantage compréhensible par les investisseurs finaux. Article 6 : L'équipe de gestion ne prend pas en compte les risques de durabilité ou les effets négatifs des décisions d'investissement sur les facteurs de durabilité dans le processus de décision d'investissement. Article 8 : L'équipe de gestion traite les risques de durabilité en intégrant des critères ESG (Environnement et/ou Social et/ou Gouvernance) dans son processus de décision d'investissement. Article 9 : L'équipe de gestion suit un objectif d'investissement durable strict qui contribue de manière significative aux défis de la transition écologique, et traite les risques de durabilité par le biais de notations fournies par le fournisseur externe de données ESG de la société de gestion",
        "en": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider. "
      },
      "video": {
        "fr": "Ce document, à caractère promotionnel, est établi par ODDO BHF ASSET MANAGEMENT SAS. Sa remise à tout investisseur relève de la responsabilité exclusive de chaque distributeur ou conseil à l'exception de la Belgique où ce document est exclusivement dédié aux distributeurs et ne peut être diffusé auprès de clients non professionnels. L’investisseur potentiel doit consulter un conseiller en investissement avant de souscrire dans le fonds. L’investisseur est informé que le fonds présente un risque de perte en capital, mais aussi un certain nombre de risques liés aux instruments/stratégies en portefeuille. En cas de souscription, l’investisseur doit obligatoirement consulter le Document d’information clé (DIC) et le prospectus afin de prendre connaissance de manière détaillée des risques encourus. La valeur de l’investissement peut évoluer tant à la hausse qu’à la baisse et peut ne pas lui être intégralement restituée. L’investissement doit s'effectuer en fonction de ses objectifs d'investissement, son horizon d'investissement et sa capacité à faire face au risque lié à la transaction. ODDO BHF ASSET MANAGEMENT SAS ne saurait également être tenue pour responsable de tout dommage direct ou indirect résultant de l’usage de la présente publication ou des informations qu’elle contient. Les informations sont données à titre indicatif et sont susceptibles de modifications à tout moment sans avis préalable. Les opinions émises dans ce document correspondent à nos anticipations de marché au moment de la publication du document. Elles sont susceptibles d’évoluer en fonction des conditions de marché et ne sauraient en aucun cas engager la responsabilité contractuelle d’ODDO BHF ASSET MANAGEMENT SAS. Les valeurs liquidatives affichées sur le présent document le sont à titre indicatif uniquement.",
        "en": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients.\nPotential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must consult the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. \nAny opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only."
      },
      "sri_in_marketing_document": {
        "fr": "L'indicateur synthétique de risque (SRI) permet d'apprécier le niveau de risque de ce produit par rapport à d'autres. Il indique la probabilité que le produit perde de l'argent en raison des mouvements des marchés ou parce que nous ne sommes pas en mesure de vous payer. Il s'échelonne dans une fourchette de 1 (risque le plus faible) à 7 (risque le plus élevé). La catégorie la plus basse ne signifie pas un investissement sans risque. Cet indicateur n'est pas constant et est mis à jour si le profil de risque du fonds change dans le temps.  Les données historiques, telles que celles utilisées pour calculer l'indicateur de risque, pourraient ne pas constituer une indication fiable du profil de risque futur du fonds. L'atteinte des objectifs de gestion en terme de risque ne peut être garantie. L’indicateur de risque part de l’hypothèse que vous conservez le produit sur la durée de placement recommandée. Le risque réel peut être très différent si vous optez pour une sortie avant échéance, et vous pourriez obtenir moins en retour.",
        "en": "The summary risk indicator (SRI) is a guide to the level of risk of this product compared to other products. It shows how likely it is that the product will lose money because of movements in the markets or because we are not able to pay you.\nIt scales in a range from 1 (lowest risk) to 7 (highest risk). The lowest category does not mean a risk-free investment. This indicator is not constant and is updated if the risk profile of the fund changes over time. \nHistorical data, such as is used to calculate the risk indicator, may not be a reliable indication of the future risk profile of the Fund. There is no guarantee that the management objectives in terms of risk will actually be met.\nThe risk indicator assumes you keep the product until the end of the recommended holding period. The actual risk can vary ! significantly if you cash in at an early stage and you may get back less.\n"
      }
    }
  },
  "extraction_metadata": {
    "field_metadata": {},
    "usage": {
      "num_pages_extracted": 1,
      "num_document_tokens": 13942,
      "num_output_tokens": 14397
    }
  }
}