{
    "RULE_001": "Si document retail : inclure les disclaimers retail (cf. Glossaire des disclaimers )",
    "RULE_002": "Si document professionnel : inclure les disclaimers professionnels (cf. Glossaire des disclaimers)",
    "RULE_003": "Les études/ données chiffrées /graphiques etc., doivent faire l’objet d’un renvoi (note de bas de page) précisant à minima la source et la date",
    "RULE_004": "Pour chaque fonds présenté : mention obligatoire du SRI avec le disclaimer associé sur la même slide (cf. Glossaire)",
    "RULE_005": "Pour les présentations retail : inclure un Glossaire des termes techniques en fin de présentation et s’assurer que ces termes figurent dans le document",
    "RULE_006": "Les avertissements/disclaimers sur les risques doivent :",
    "RULE_007": "Les opinions et hypothèses doivent être atténuées : Ex. : « selon notre opinion », « selon nos analyses », « le fonds a pour objectif de… »",
    "RULE_008": "La stratégie du fonds doit être présentée conformément à la documentation légale : seuils d’investissement par classe d’actifs, stratégie, allocation géographique, ticket minimum, etc.",
    "RULE_009": "Les pays de commercialisation indiqués doivent être conformes aux dernières données (fichier EXCEL : « registration abroad » disponible : I:\\service\\DOC LIB\\GENERAL\\Registration abroad of Funds)",
    "RULE_010": "Les limites internes (fixées par le comité risque ou le contrôle des risques) ne doivent pas apparaître dans aucune présentation car non contractuel",
    "RULE_011": "Éviter les anglicismes dans les présentations retail, ou les définir (notes de bas de page ou glossaire avec renvoi)",
    "RULE_012": "Les documents commerciaux relatifs à des stratégies sont réservés aux clients professionnels uniquement → inclure le disclaimer professionnel",
    "RULE_013": "Pas de confusion entre la présentation d’une stratégie et celle d’un fonds dans un même document",
    "RULE_014": "Pour la Belgique : si présentation à destination de clients non professionnels belges, s’assurer de la validation préalable de la FSMA",
    "RULE_015": "Éviter de mentionner d’autres fonds (Oddo ou autres) dans une présentation standard d’un fonds sauf si c’est une présentation de gamme.",
    "RULE_016": "Ne pas dire qu'un ETF est liquide",
    "RULE_017": "Si deux documents sont des versions du même texte mais dans des langues différentes, l'alignement entre le sens de chaque phrase et les données doit être exact et cohérent. Chaque phrase dans une langue doit transmettre précisément les mêmes informations, intentions et nuances que son équivalent dans l'autre langue. Aucun ajout, omission ou modification du sens n'est autorisé.",
    "RULE_018": "Doit indiquer :",
    "RULE_019": "Pour les fonds en pré-commercialisation : mentionner en rouge et gras sur la page de garde :",
    "RULE_020": "Mention “do not disclose” si document professionnel",
    "RULE_021": "Pour les documents spécifiques à un client, indiquer le nom du client",
    "RULE_022": "Le disclaimer standard (retail ou professionnel) → attention à adapter le nom du fonds et les clients éligibles",
    "RULE_023": "La mention exhaustive du profil de risque, conformément au prospectus",
    "RULE_024": "Les pays de commercialisation (registration abroad)",
    "RULE_025": "Ne jamais commencer une présentation par la performance : commencer à minima par la présentation du fonds",
    "RULE_026": "La Notation Morningstar doit être accompagnée (si elle existe) :",
    "RULE_027": "Les objectifs de nombre de lignes en portefeuille doivent être mentionnés dans le prospectus. Si la présentation mentionne un nombre de lignes dans le portefeuille, cela doit être précisé dans le prospectus, sinon ne pas le mentionner.",
    "RULE_028": "En fin de présentation : inclure les caractéristiques détaillées du fonds",
    "RULE_029": "Vérifier la conformité des données avec la documentation légale (KID, Prospectus, Annexe SFDR), les données doivent être cohérentes",
    "RULE_030": "Indication du responsable de la validation de la présentation, cohérente avec le disclaimer général et la société de gestion",
    "RULE_031": "Lorsqu’on présente une équipe de gestion, ajouter en bas de page que “L’équipe est susceptible de changer”",
    "RULE_032": "4.1 – Mentions spécifiques relatives à l’ESG – Hors fonds professionnels :",
    "RULE_033": "Engageante",
    "RULE_034": "Réduite",
    "RULE_035": "Limitée au prospectus",
    "RULE_036": "Approche engageante (≥ 20 % d’exclusion et ≥ 90 % du portefeuille couvert) → pas de limite à la communication ESG",
    "RULE_037": "Approche réduite → communication limitée à moins de 10 % du volume de la présentation de la stratégie (mesurable en nombre de caractères si nécessaire)",
    "RULE_038": "Approche limitée au prospectus → pas de mention ESG sauf dans un document réservé à un investisseur institutionnel professionnel",
    "RULE_039": "Autres fonds → aucune mention ESG, sauf mention des exclusions du socle commun OBAM",
    "RULE_040": "4.2 – Mentions spécifiques des valeurs au sein des présentations :",
    "RULE_041": "Pas de recommandation d’investissement directe ou indirecte",
    "RULE_042": "Ne pas indiquer si une valeur est sous-évaluée / surévaluée / correctement évaluée",
    "RULE_043": "Ne pas suggérer une stratégie d’investissement",
    "RULE_044": "Ne pas comparer des valeurs entre elles",
    "RULE_045": "Ne pas citer plusieurs fois une même valeur",
    "RULE_046": "Pas de projections futures pour une valeur",
    "RULE_047": "Pas d’opinion sur la valeur actuelle/future d’un instrument",
    "RULE_048": "Ne pas dire acheter, vendre, renforcer une valeur",
    "RULE_049": "Ne pas faire d’analyse spécifique sur une valeur",
    "RULE_050": "Pas d’opinion favorable/défavorable sur un émetteur ou secteur restreint",
    "RULE_051": "L’usage de formules telles que « selon nous », « à notre avis », même au conditionnel, peut constituer une recommandation d’investissement selon le contexte",
    "RULE_052": "Évoquer les tendances de marché",
    "RULE_053": "Références aux taux de change, taux d’intérêt, matières premières, indicateurs macroéconomiques (sans mention d’un instrument ou émetteur)",
    "RULE_054": "Évoquer des secteurs généraux (attention si le secteur est restreint)",
    "RULE_055": "Donner des informations factuelles (ex. : événements récents, annonces publiques)",
    "RULE_056": "Mentionner des valeurs détenues dans le portefeuille + performances passées avec les disclaimers adéquats",
    "RULE_057": "Donner un exemple illustratif d’un émetteur ou d’une valeur, sans projection ni estimation de prix",
    "RULE_058": "Lors d’une interview : les gérants doivent se limiter à des faits connus du public ; peuvent commenter les données historiques, mais pas d’opinion sur la valeur ou le prix actuels/futurs",
    "RULE_059": "4.3 – Mentions spécifiques relatives aux performances :",
    "RULE_060": "Lorsque la présentation est destinée aux retails seules les performances des parts retails (pour le listé : CR, DR, CN, DN, GC) peuvent être présentées.",
    "RULE_061": "Quelle est la durée minimum de présentation des performances ?",
    "RULE_062": "Sous quelle forme présenter les performances ?",
    "RULE_063": "Cas des performances year to date (YTD)",
    "RULE_064": "Cas des performances de moins d’un an",
    "RULE_065": "Les fonds avec un historique de performances de moins d’un an ne peuvent en aucun cas afficher de performances.",
    "RULE_066": "Toutefois, l’affichage des valeurs liquidatives (VL de référence et dernière VL) au travers d’un graphe d’évolution est autorisé à l’exception de l’Allemagne (simple mention de la 1ère et de la dernière VL sous forme de tableau).",
    "RULE_067": "Les performances à moins d’un mois ne peuvent en aucun cas être affichées (à l’exception du YTD).",
    "RULE_068": "Présentation des performances en cas d’indicateur de référence ou de benchmark",
    "RULE_069": "Lorsqu’un benchmark est supprimé, il est nécessaire de laisser figurer les performances du benchmark sur la période concernée avec indication de la date de suppression du dit benchmark.",
    "RULE_070": "Lorsqu’un benchmark est modifié, il est nécessaire de chainer les deux benchmarks avec indication de la date de modification du dit benchmark.",
    "RULE_071": "Présentation des performances d’un benchmark autre que le benchmark officiel",
    "RULE_072": "Performances nettes ou brutes ?",
    "RULE_073": "Création de nouvelles parts d’un fonds déjà existant",
    "RULE_074": "Divers",
    "RULE_075": "Où indiquer les performances dans un document ?",
    "RULE_076": "Quelle est la durée minimum de présentation des performances ?",
    "RULE_077": "Lorsque la stratégie a moins de 3 ans d'historique, les performances cumulées ne sont pas affichées seules.",
    "RULE_078": "Cas des performances year to date (YTD)",
    "RULE_079": "Présentation des performances en cas d’indicateur de référence ou de benchmark",
    "RULE_080": "Performances nettes ou brutes ?",
    "RULE_081": "Divers",
    "RULE_082": "Lorsqu’il y a eu une modification d’indicateur de référence et/ou de l’orientation de gestion et/ou du profil rendement risque de l’OPC, un commentaire doit être inséré de manière visible permettant d’identifier la nature et la date du ou des changements. Ce qui implique de conserver nécessairement les performances passées. Cette disposition s’applique aussi bien aux fonds ouverts qu’aux fonds dédiés.",
    "RULE_083": "Il est possible de présenter les performances à compter de la modification d’indicateur de référence et/ou de la modification de l’orientation de gestion et/ou de la modification du profil rendement risque agréé par l’AMF à la condition que cette nouvelle période soit strictement supérieure à 1 an. Cette disposition ne s’applique pas aux fonds dédiés.",
    "RULE_084": "Les performances des indicateurs de référence sont indiquées selon les termes du prospectus (dividendes inclus par exemple pour les fonds actions)",
    "RULE_085": "Dans le cadre d’une fusion entre 2 OPC, il est possible de reprendre l’historique de l’OPC absorbé si et seulement si les conditions suivantes sont réunies 1/ l’OPC absorbant est strictement créé par la fusion avec l’absorbé, ce qui exclut toute autre situation, 2/ la stratégie d’investissement, l’objectif de gestion, l’équipe de gestion et la structure de coûts sont strictement identiques. Dans le cas contraire la reprise de l’historique de performances est impossible sauf si le régulateur du pays du fonds absorbant accepte de mentionner les performances du fonds absorbé dans le DIC du fonds absorbant. Le disclaimer suivant est affiché avec les performances de l’absorbant : « les performances présentées sont celles du Fonds « xxxxxxxx» (de droit xxxx - lancé le xxxx) qui a été absorbé par le fonds « xxxxxxxxx » en date du xxxxxxxx. « xxxxxxxx » poursuit exactement la même stratégie d'investissement et le même objectif de gestion que le fonds « xxxxxxxx». L'équipe de gestion et la structure des coûts restent inchangées.",
    "RULE_086": "En cas de simulation de performances futures, les données de ces dernières doivent remplir les conditions suivantes :",
    "RULE_087": "L'information ne se fonde pas sur des simulations de performances passées ni ne s'y réfère ;",
    "RULE_088": "Elle repose sur des hypothèses raisonnables fondées sur des éléments objectifs ;",
    "RULE_089": "Lorsque l'information est fondée sur des performances brutes, l'effet des commissions, des redevances ou autres frais est précisé ;",
    "RULE_090": "Les simulations de performances sont réalisées sur la base d’hypothèses de marché réalistes ;",
    "RULE_091": "Les hypothèses de volatilité utilisées dans un graphique de simulation de performances futures sont cohérentes avec les actifs sous-jacents, l’allocation et la durée d’investissement simulés ;",
    "RULE_092": "Une simulation tient compte de l’horizon de placement et est basée sur des hypothèses raisonnables de marché cohérentes avec cet horizon (taux d’intérêts, volatilité, inflation, etc.) fondées sur des éléments objectifs ;",
    "RULE_093": "En cas de présentation de performances réalisées (clients professionnels et non professionnels), il convient d’afficher de manière obligataire le disclaimer suivant : « les performances passées ne présagent pas des performances futures et ne sont pas constantes dans le temps». Cet affichage doit s’effectuer juste en dessous ou à côté des performances et en caractère tout à fait lisible.",
    "RULE_094": "En cas de présentation de performances back testées (clients professionnels et seulement en France) il convient nécessairement d’afficher de manière obligatoire le disclaimer suivant : « Les chiffres se référent à des simulations des performances passées. Ces simulations sont le résultat d'estimations d’OBAM SAS à un moment donné, sur la base de paramètres sélectionnés par Oddo BHF Asset Management, de conditions de marché à ce moment donné et de données historiques qui ne préjugent en rien de résultats futurs. En conséquence, ces simulations n’ont qu’une valeur indicative et ne sauraient constituer en aucune manière une promesse de rendement. ».",
    "RULE_095": "En cas de simulation de performances futures (clients professionnels et non professionnels), les résultats de la simulation de performances futures doivent s’accompagner de manière obligatoire du disclaimer ci-après : « la simulation présentée ne constitue pas une prévision de la performance future de vos investissements. Elle a seulement pour but d’illustrer les mécanismes de votre investissement sur la durée de placement. L’évolution de la valeur de votre investissement pourra s’écarter de ce qui est affiché, à la hausse comme à la baisse ».",
    "RULE_096": "Dans le cas d’affichage de plusieurs scénarios (du type favorable, défavorable et neutre), rajouter :",
    "RULE_097": "En cas de simulation de performances passées, rajouter :",
    "RULE_098": "Mention légale de la SGP (cf. Glossaire)"
}