{
  "non_professional": {
    "OBAM Presentation": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Germany) and ODDO BHF AM Lux (Luxembourg). This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the management company)) for all market communication. Its investor communication is the responsibility of each distributor or advisor. Potential investors should consult an investment advisor before investing in a strategy. Investor's attention is drawn to the fact that all strategies are not authorised in every country. Should they decide to invest, investors are invited to acquaint themselves with the detailed nature of any risks incurred, in particular the risk of capital loss. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF AM SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF AM SAS shall not in any case be held contractually liable for them.",
    "Commercial documentation : management company = OBAM SAS": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Germany) and ODDO BHF AM Lux (Luxembourg). This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients. Potential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value. A summary of investor rights is available free of charge in electronic form in English language on the website at : https://am.oddo-bhf.com/FRANCE/en/non_professional_investor/infos_reglementaire The fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU. The complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM)) The Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages ) are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT SAS or on its internet site am.oddo-bhf.com",
    "Commercial documentation : management company = OBAM GmbH": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Germany) and ODDO BHF AM Lux (Luxembourg). This document has been drawn up by ODDO BHF ASSET MANAGEMENT GmbH. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients. Potential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT GmbH cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT GmbH shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value. A summary of investor rights is available free of charge in electronic form in English language on the website at : https://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_gmbh The fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU. The complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM)) The Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT GmbH or on its internet site am.oddo-bhf.com",
    "Commercial documentation : management company = OBAM Lux": "ODDO BHF AM is the asset management division of the ODDO BHF Group. It is the common brand of three legally separate asset management companies: ODDO BHF AM SAS (France), ODDO BHF AM GmbH (Germany) and ODDO BHF AM Lux (Luxembourg). This document has been drawn up by ODDO BHF ASSET MANAGEMENT Lux. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients. Potential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must read the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred and all costs. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT Lux cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT Lux shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only. Only the net asset value marked on the transaction statement and the securities account statement is authoritative. Subscriptions and redemptions of mutual funds are processed at an unknown asset value. A summary of investor rights is available free of charge in electronic form in English language on the website at : https://am.oddo-bhf.com/france/en/non_professional_investor/infos_reglementaire_AMLux The fund may have been authorized for distribution in different EU member states. Investors are advised to the fact that the management company may decide to withdraw with the arrangements it has made for the distribution of the units of the fund in accordance with Article 93a of Directive 2009/65/EC and Article 32a of Directive 2011/61/EU. The complaints handling policy is available on our website am.oddo-bhf.com in the regulatory information section. Customer complaints can be addressed in the first instance to the following e-mail address: service_client@oddo-bhf.com (or directly to the Consumer Mediation Service: http://mediationconsommateur.be (ONLY FOR BELGIUM)) The Key Information Document (in the language of the countries of marketing) and the prospectus (in the following languages) are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or at am.oddo-bhf.com or at authorized distributors. The annual and interim reports are available free of charge from ODDO BHF ASSET MANAGEMENT Lux or on its internet site am.oddo-bhf.com",
    "Opinion": "Opinions given in this document reflect our market forecasts at the time of the document’s publication. They are subject to change according to market conditions and ODDO BHF AM SAS/GmbH/Lux (depending on the Management Company) shall not in any case be held contractually liable for them",
    "Performance": "Past performance is not a reliable indication of future return and is not constant over time",
    "ESG Risk": "The use of ESG criteria may affect the Fund's performance and therefore the Fund's performance may differ positively or negatively from the performance of similar funds that do not use such criteria. The sector exclusions in place for the Fund may not correspond directly with the investor's views.",
    "Issuers mentioned": "This does not constitute an investment recommandation",
    "Simulations  of  future performance": "The simulation presented does not constitute a forecast of the future performance of your investments. It is solely designed to illustrate the mechanisms of your investment over the investment period. The value of your investment may deviate upwards or downwards from what is displayed. If several scenarios are presented (such as favourable, unfavourable and neutral), add: Gains and losses may exceed the presented amounts in respectively the most favourable and unfavourable scenarios. By continuing, you acknowledge that you have taken note of this disclaimer, have understood it and accept the content.",
    "YtM/YtW usage": "• The Yield to Maturity (YtM) is the estimation at a certain date of the expected rate of return of a bond portfolio if the securities are held to maturity. It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity. • The Yield to worst (YtW) is the estimation at a certain date of the worst expected rate of return of a bond portfolio of which some of the securities would not be held until maturity but redeemed at the discretion of the issuer (call). It does by no means constitute a promised return. It can, therefore, be affected by interest rate risks, default risks, reinvestment risks and the fact that bonds may not be held until maturity.",
    "Additional information for the use of FWW-Fundstars": "* Source: FWW Fundservices GmbH. Please take note of the information given at: http://fww.de/disclaimer/.",
    "Additional information for very specific marketing information produced for the German market": "If ODDO BHF Asset Management GmbH receives any rebates on the management fee of target funds or other assets, ODDO BHF Asset Management GmbH undertakes to fully remit such payment to the investor or the fund. If ODDO BHF Asset Management GmbH performs services for an investment product of a third party, ODDO BHF Asset Management GmbH will be compensated by the relevant company. Typical services are investment management or sales activities for funds established by a different investment management company. Normally, such compensation is calculated as a percentage of the management fee (up to 100%) of the respective fund, calculated on the basis of such fund’s assets managed or distributed by ODDO BHF Asset Management GmbH. This may result in the risk that the investment advice given may not be consistent with the investor’s interest. The amount of the management fee is published in the prospectus of the respective fund. Further details are available upon request. It is further intended solely for persons based in countries in which the respective funds are registered for distribution or in which such registration is not required. The shares of the fund have not been registered under the United States Securities Act of 1933, as amended (the “1933 Act”); they may therefore not be publicly offered or sold in the United States of America or to US citizens or any US residents. This publication is intended as marketing instrument and does not satisfy the statutory requirements regarding the impartiality of a financial analysis, and the financial instruments concerned are not subject to any prohibition of trading in advance of the publication of this presentation.",
    "Additional Information if MSCI ESG information will be used": "Although ODDO BHF Asset Management and its information providers, including without limitation, MSCI ESG Research LLC and its affiliates (the \"ESGParties\"), obtain information (the \"Information\")from sources they consider reliable, none of the ESG Parties warrants or guarantees the originality, accuracy and/or completeness, of any data herein and expressly disclaim all express or implied warranties, including those of merchantability and fitness for a particular purpose. The Information may only be used for your internal use, may not be reproduced or re-disseminated in any form and may not be used as a basis for, or a component of, any financial instruments or products or indices. Further, none of the information can in and of itself be used to determine which securities to buy or sell or when to buy or sell them. None of the ESG Parties shall have any liability for any errors or omissions in connection with any data herein, or any liability for any direct, indirect, special, punitive, consequential or any other damages (including lost profits) even if notified of the possibility of such damages. ©2020 MSCI ESG Research LLC. Reproduced by permission .",
    "Additional Information for French domiciled mutual fund, that are registrered and distributed in Switzerland.": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, RBC INVESTOR SERVICES BANK, succursale de Zürich, Bleicherweg 7, 8027 Zürich, Switzerland.",
    "Additional Information for SICAV ODDO BHF (LUX) Subfunds, that are registrered and distributed in Switzerland.": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representative and paying agent, BNP Paribas Securities Services, succursale de Zurich, Selnaustrasse 16, 8002 Zurich, Switzerland.",
    "Additional Information for SICAV ODDO BHF (FRANCE) (ex. Metropole Gestion SICAV) Subfunds, that are registrered and distributed in Switzerland.": "The fund is licensed for sale in Switzerland. The Key Information Document, the prospectus, the annual and interim reports for Switzerland can be obtained free of charge from the Swiss Representativ CACEIS Switzerland SA, route de Signy 35 CH 1260 Nyon.The paying agent is CACEIS Bank, Paris, succursale de Nyon, route de Signy 35 CH 1260 Nyon",
    "Additional Information for German domiciled (former FT) mutual fund, that are registrered and distributed in Switzerland.": "If the fund is licensed for sale in Switzerland, the representative there is ACOLIN Fund Services AG, Leutschenbachstrasse 50 - 8050 Zurich, Switzerland. Paying agent is ODDO BHF (Switzerland) Ltd., Schulhausstrasse 6, 8027 Zurich, Switzerland. Further useful information regarding the fund, the Sales Prospectus including the Fund Rules, the Key Information Document as well as the annual and half-yearly reports will also be available there free of charge and in the German language.",
    "Regulatory weekly factsheet for Money Market Fund": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) pursuant to Article 36 (2) of EU Regulation 2017/1131 applicable to money market funds managed in the European Union. The investor is informed that the money market fund is not a guaranteed investment and that investment in a money market fund is different from investment in deposits. The capital invested in a money market fund may fluctuate and the fund presents a risk of capital loss that must be borne by the investor. Finally, the investor is informed that the money market fund does not rely on external support to guarantee its liquidity or stabilise its net asset value per unit. ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (depending on the Management Company) shall also not be held liable for any direct or indirect damage resulting from the use of this publication or the information it contains.",
    "SFDR ART.6": "The EU Sustainable Finance Disclosure Regulation (SFDR) is a set of EU rules which aim to make the sustainability profile of funds transparent, more comparable and better understood by end investors. Article 6: The management team does not consider sustainability risks or adverse effects of investment decisions on sustainability factors in the investment decision making process. Article 8: The management team addresses sustainability risks by integrating ESG criteria (Environment and/or Social and/or Governance) into its investment decision making process. Article 9: The management team follows a strict sustainable investment objective that significantly contributes to the challenges of the ecological transition, and addresses Sustainability Risks through ratings provided by the Management Company’s external ESG data provider.",
    "VIDEO": "This document has been drawn up by ODDO BHF ASSET MANAGEMENT SAS. for market communication. Its communication to any investor is the exclusive responsibility of each distributor or advisor with the exception of Belgium, where this document is intended exclusively for distributors and may not be distributed to non-professional clients. Potential investors should consult an investment advisor before subscribing to the fund. The investor is informed that the fund presents a risk of capital loss, but also many risks linked to the financial instruments/strategies in the portfolio. In case of subscription, investors must consult the Key Information Document (KID) and the fund’s prospectus in order to acquaint themselves with the detailed nature of any risks incurred. The value of the investment may vary both upwards and downwards and may not be returned in full. The investment must be made in accordance with investors’ investment objectives, their investment horizon and their capacity to deal with the risk arising from the transaction. ODDO BHF ASSET MANAGEMENT SAS cannot be held responsible for any direct or indirect damages resulting from the use of this document or the information contained in it. This information is provided for indicative purposes and may be modified at any moment without prior notice. Any opinions presented in this document result from our market forecasts on the publication date. They are subject to change according to market conditions and ODDO BHF ASSET MANAGEMENT SAS shall not in any case be held contractually liable for them. The net asset values presented in this document are provided for indicative purposes only.",
    "SRI in marketing Document": "The summary risk indicator (SRI) is a guide to the level of risk of this product compared to other products. It shows how likely it is that the product will lose money because of movements in the markets or because we are not able to pay you. It scales in a range from 1 (lowest risk) to 7 (highest risk). The lowest category does not mean a risk-free investment. This indicator is not constant and is updated if the risk profile of the fund changes over time. Historical data, such as is used to calculate the risk indicator, may not be a reliable indication of the future risk profile of the Fund. There is no guarantee that the management objectives in terms of risk will actually be met. The risk indicator assumes you keep the product until the end of the recommended holding period. The actual risk can vary ! significantly if you cash in at an early stage and you may get back less."
  },
  "both": {}
}