{
  "non_professional": {
    "OBAM Presentation": "ODDO BHF Asset Management ist die Vermögensverwaltungssparte der ODDO BHF-Gruppe. Es handelt sich hierbei um die gemeinsame Marke von drei eigenständigen juristischen Einheiten: ODDO BHF Asset Management SAS (Frankreich), ODDO BHF Asset Management GmbH (Deutschland) und ODDO BHF Asset Management Lux (Luxembourg). Vorliegendes Dokument wurde durch die ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (bitte die relevante Gesellschaft ergänzen) zu Werbezwecken erstellt. Die Aushändigung dieses Dokuments liegt in der Verantwortlichkeit jedes Vertriebspartners oder Beraters. Potenzielle Anleger sind angehalten, vor Investition in die Strategie oder den Fonds einen Anlage- und oder Steuerberater zu konsultieren. Es wird ausdrücklich darauf hingewiesen, dass die genannten Strategien bzw. Fonds nicht in jedem Land zum (öffentlichen) Vertrieb zugelassen sind. Im Falle einer Investition sind die Anleger angehalten, sich mit den Risiken der Anlage, insbesondere des Kapitalverlustes, vertraut zu machen. Der Werte der Kapitalanlage kann Schwankungen sowohl nach oben als auch nach unten unterworfen sein, und es ist möglich, dass der investierte Betrag nicht vollständig zurückgezahlt wird. Die Investition muss mit den Anlagezielen, dem Anlagehorizont und der Risikobereitschaft des Anlegers in Bezug auf die Investition übereinstimmen. ODDO BHF AM übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Nutzung des gesamten Dokuments oder eines Teiles davon ergeben. Alle in diesem Dokument wiedergegebenen Einschätzungen und Meinungen dienen lediglich zur Veranschaulichung. Sie spiegeln die Einschätzungen und Meinungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider und können sich jederzeit ohne vorherige Ankündigung verändern, eine Haftung hierfür wird nicht übernommen.",
    "Commercial documentation (management company = OBAM SAS)": "ODDO BHF Asset Management ist die Vermögensverwaltungssparte der ODDO BHF-Gruppe. Es handelt sich hierbei um die gemeinsame Marke von drei eigenständigen juristischen Einheiten: ODDO BHF Asset Management SAS (Frankreich), ODDO BHF Asset Management GmbH (Deutschland) und ODDO BHF Asset Management Lux (Luxembourg). Vorliegendes Dokument wurde durch die ODDO BHF ASSET MANAGEMENT SAS zu Werbezwecken erstellt. Die Aushändigung dieses Dokuments liegt in der ausschließlichen Verantwortlichkeit jedes Vertriebspartners oder Beraters mit Ausnahme von Belgien, wo dieses Dokument ausschließlich für Vertriebsstellen/Vermittler bestimmt ist und nicht an nicht-professionelle Kunden weitergegeben werden darf. Potenzielle Investoren sind aufgefordert, vor der Investition in den Fonds einen Anlageberater zu konsultieren. Der Anleger wird auf die mit der Anlage des Fonds in Investmentstrategie und Finanzinstrumente verbundenen Risiken und insbesondere auf das Kapitalverlustrisiko des Fonds hingewiesen. Bei einer Investition in den Fonds ist der Anleger verpflichtet, das Basisinformationsblatt (KID) und den Verkaufsprospekt des Fonds zu lesen, um sich ausführlich über sämtliche Risiken und Kosten der Anlage zu informieren. Der Wert der Kapitalanlage kann Schwankungen sowohl nach oben als auch nach unten unterworfen sein, und es ist möglich, dass der investierte Betrag nicht vollständig zurückgezahlt wird. Die Investition muss mit den Anlagezielen, dem Anlagehorizont und der Risikobereitschaft des Anlegers in Bezug auf die Investition übereinstimmen. ODDO BHF Asset Management SAS übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Nutzung des gesamten Dokuments oder eines Teiles davon ergeben. Alle in diesem Dokument wiedergegebenen Einschätzungen und Meinungen dienen lediglich zur Veranschaulichung. Sie spiegeln die Einschätzungen und Meinungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider und können sich jederzeit ohne vorherige Ankündigung verändern, eine Haftung hierfür wird nicht übernommen. Die in dem vorliegenden Dokument angegebenen Nettoinventarwerte (NIW) dienen lediglich der Orientierung. Nur der in den Ausführungsanzeigen und den Depotauszügen angegebene NIW ist verbindlich. Ausgabe und Rücknahme von Anteilen des Fonds erfolgen zu einem zum Zeitpunkt der Ausgabe und Rücknahme unbekannten NIW. Eine Zusammenfassung der Anlegerrechte ist kostenlos in elektronischer Form in deutscher Sprache auf der Website verfügbar unter https://am.oddo-bhf.com/deutschland/de/privatanleger/infos_reglementaire Die in diesem Marketing beschriebenen Fonds können in verschiedenen EU-Mitgliedstaaten zum Vertrieb angemeldet worden sein. Die Anleger werden darauf hingewiesen, dass die jeweilige Verwaltungsgesellschaft beschließen kann, die von ihr getroffenen Vorkehrungen für den Vertrieb der Anteile ihrer Fonds in Übereinstimmung mit Artikel 93a der Richtlinie 2009/65/EG und Artikel 32a der Richtlinie 2011/61/EU zu widerrufen. Die Richtlinien für die Bearbeitung von Beschwerden sind auf unserer Website am.oddo-bhf.com im Abschnitt über regulatorische Informationen zu finden. Kundenbeschwerden können in erster Linie an die folgende E-Mail-Adresse gerichtet werden:kundenservice@oddo-bhf.com (oder direkt an die Verbraucherschlichtungsstelle: http://mediationconsommateur.be (Gilt nur für Belgien)). Das Basisinformationsblatt (erhältlich in folgenden Sprachen) und der Verkaufsprospekt (erhältlich in folgenden Sprachen:) sind kostenlos erhältlich bei der ODDO BHF Asset Management SAS, unter am.oddo-bhf.com oder bei autorisierten Vertriebspartnern erhältlich. Die Jahres- und Halbjahresberichte sind kostenlos erhältlich bei der ODDO BHF Asset Management SAS oder unter am.oddo-bhf.com.",
    "Commercial documentation (management company = OBAM GmbH)": "ODDO BHF Asset Management ist die Vermögensverwaltungssparte der ODDO BHF-Gruppe. Es handelt sich hierbei um die gemeinsame Marke von drei eigenständigen juristischen Einheiten: ODDO BHF Asset Management SAS (Frankreich), ODDO BHF Asset Management GmbH (Deutschland) und ODDO BHF Asset Management Lux (Luxembourg). Vorliegendes Dokument wurde durch die ODDO BHF ASSET MANAGEMENT GmbH zu Werbezwecken erstellt. Die Aushändigung dieses Dokuments liegt in der ausschließlichen Verantwortlichkeit jedes Vertriebspartners oder Beraters mit Ausnahme von Belgien, wo dieses Dokument ausschließlich für Vertriebsstellen/Vermittler bestimmt ist und nicht an nicht-professionelle Kunden weitergegeben werden darf. Potenzielle Investoren sind aufgefordert, vor der Investition in den Fonds einen Anlageberater zu konsultieren. Der Anleger wird auf die mit der Anlage des Fonds in Investmentstrategie und Finanzinstrumente verbundenen Risiken und insbesondere auf das Kapitalverlustrisiko des Fonds hingewiesen. Bei einer Investition in den Fonds ist der Anleger verpflichtet, das Basisinformationsblatt (KID) und den Verkaufsprospekt des Fonds zu lesen, um sich ausführlich über sämtliche Risiken und Kosten der Anlage zu informieren. Der Wert der Kapitalanlage kann Schwankungen sowohl nach oben als auch nach unten unterworfen sein, und es ist möglich, dass der investierte Betrag nicht vollständig zurückgezahlt wird. Die Investition muss mit den Anlagezielen, dem Anlagehorizont und der Risikobereitschaft des Anlegers in Bezug auf die Investition übereinstimmen. ODDO BHF Asset Management GmbH übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Nutzung des gesamten Dokuments oder eines Teiles davon ergeben. Alle in diesem Dokument wiedergegebenen Einschätzungen und Meinungen dienen lediglich zur Veranschaulichung. Sie spiegeln die Einschätzungen und Meinungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider und können sich jederzeit ohne vorherige Ankündigung verändern, eine Haftung hierfür wird nicht übernommen. Die in dem vorliegenden Dokument angegebenen Nettoinventarwerte (NIW) dienen lediglich der Orientierung. Nur der in den Ausführungsanzeigen und den Depotauszügen angegebene NIW ist verbindlich. Ausgabe und Rücknahme von Anteilen des Fonds erfolgen zu einem zum Zeitpunkt der Ausgabe und Rücknahme unbekannten NIW. Eine Zusammenfassung der Anlegerrechte ist kostenlos in elektronischer Form in deutscher Sprache auf der Website verfügbar unter https://am.oddo-bhf.com/deutschland/de/privatanleger/infos_reglementaire_gmbh Die in diesem Marketing beschriebenen Fonds können in verschiedenen EU-Mitgliedstaaten zum Vertrieb angemeldet worden sein. Die Anleger werden darauf hingewiesen, dass die jeweilige Verwaltungsgesellschaft beschließen kann, die von ihr getroffenen Vorkehrungen für den Vertrieb der Anteile ihrer Fonds in Übereinstimmung mit Artikel 93a der Richtlinie 2009/65/EG und Artikel 32a der Richtlinie 2011/61/EU zu widerrufen. Die Richtlinien für die Bearbeitung von Beschwerden sind auf unserer Website am.oddo-bhf.com im Abschnitt über regulatorische Informationen zu finden. Kundenbeschwerden können in erster Linie an die folgende E-Mail-Adresse gerichtet werden: kundenservice@oddo-bhf.com (oder direkt an die Verbraucherschlichtungsstelle: http://mediationconsommateur.be (Gilt nur für Belgien)). Das Basisinformationsblatt (erhältlich in folgenden Sprachen) und der Verkaufsprospekt (erhältlich in folgenden Sprachen:) sind kostenlos erhältlich bei der ODDO BHF Asset Management GmbH, unter am.oddo-bhf.com oder bei autorisierten Vertriebspartnern erhältlich. Die Jahres- und Halbjahresberichte sind kostenlos erhältlich bei der ODDO BHF Asset Management GmbH oder unter am.oddo-bhf.com.",
    "Commercial documentation (management company = OBAM Lux)": "ODDO BHF Asset Management ist die Vermögensverwaltungssparte der ODDO BHF-Gruppe. Es handelt sich hierbei um die gemeinsame Marke von drei eigenständigen juristischen Einheiten: ODDO BHF Asset Management SAS (Frankreich), ODDO BHF Asset Management GmbH (Deutschland) und ODDO BHF Asset Management Lux (Luxembourg). Vorliegendes Dokument wurde durch die ODDO BHF ASSET MANAGEMENT Lux zu Werbezwecken erstellt. Die Aushändigung dieses Dokuments liegt in der ausschließlichen Verantwortlichkeit jedes Vertriebspartners oder Beraters mit Ausnahme von Belgien, wo dieses Dokument ausschließlich für Vertriebsstellen/Vermittler bestimmt ist und nicht an nicht-professionelle Kunden weitergegeben werden darf. Potenzielle Investoren sind aufgefordert, vor der Investition in den Fonds einen Anlageberater zu konsultieren. Der Anleger wird auf die mit der Anlage des Fonds in Investmentstrategie und Finanzinstrumente verbundenen Risiken und insbesondere auf das Kapitalverlustrisiko des Fonds hingewiesen. Bei einer Investition in den Fonds ist der Anleger verpflichtet, das Basisinformationsblatt (KID) und den Verkaufsprospekt des Fonds zu lesen, um sich ausführlich über sämtliche Risiken und Kosten der Anlage zu informieren. Der Wert der Kapitalanlage kann Schwankungen sowohl nach oben als auch nach unten unterworfen sein, und es ist möglich, dass der investierte Betrag nicht vollständig zurückgezahlt wird. Die Investition muss mit den Anlagezielen, dem Anlagehorizont und der Risikobereitschaft des Anlegers in Bezug auf die Investition übereinstimmen. ODDO BHF Asset Management Lux übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Nutzung des gesamten Dokuments oder eines Teiles davon ergeben. Alle in diesem Dokument wiedergegebenen Einschätzungen und Meinungen dienen lediglich zur Veranschaulichung. Sie spiegeln die Einschätzungen und Meinungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider und können sich jederzeit ohne vorherige Ankündigung verändern, eine Haftung hierfür wird nicht übernommen. Die in dem vorliegenden Dokument angegebenen Nettoinventarwerte (NIW) dienen lediglich der Orientierung. Nur der in den Ausführungsanzeigen und den Depotauszügen angegebene NIW ist verbindlich. Ausgabe und Rücknahme von Anteilen des Fonds erfolgen zu einem zum Zeitpunkt der Ausgabe und Rücknahme unbekannten NIW. Eine Zusammenfassung der Anlegerrechte ist kostenlos in elektronischer Form in deutscher Sprache auf der Website verfügbar unter https://am.oddo-bhf.com/deutschland/de/privatanleger/infos_reglementaire_amlux Die in diesem Marketing beschriebenen Fonds können in verschiedenen EU-Mitgliedstaaten zum Vertrieb angemeldet worden sein. Die Anleger werden darauf hingewiesen, dass die jeweilige Verwaltungsgesellschaft beschließen kann, die von ihr getroffenen Vorkehrungen für den Vertrieb der Anteile ihrer Fonds in Übereinstimmung mit Artikel 93a der Richtlinie 2009/65/EG und Artikel 32a der Richtlinie 2011/61/EU zu widerrufen. Die Richtlinien für die Bearbeitung von Beschwerden sind auf unserer Website am.oddo-bhf.com im Abschnitt über regulatorische Informationen zu finden. Kundenbeschwerden können in erster Linie an die folgende E-Mail-Adresse gerichtet werden: kundenservice@oddo-bhf.com (oder direkt an die Verbraucherschlichtungsstelle: http://mediationconsommateur.be (Gilt nur für Belgien)). Das Basisinformationsblatt (erhältlich in folgenden Sprachen) und der Verkaufsprospekt (erhältlich in folgenden Sprachen:) sind kostenlos erhältlich bei der ODDO BHF Asset Management Lux, unter am.oddo-bhf.com oder bei autorisierten Vertriebspartnern erhältlich. Die Jahres- und Halbjahresberichte sind kostenlos erhältlich bei der ODDO BHF Asset Management Lux oder unter am.oddo-bhf.com.",
    "Commercial documentation (luxembourg funds-RAIF)": "nichr erlaubt",
    "Opinion": "Alle in diesem Dokument wiedergegebenen Einschätzungen und Meinungen spiegeln die Einschätzungen und Meinungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider und können sich jederzeit ohne vorherige Ankündigung verändern. Eine Haftung der ODDO BHF Asset Management GmbH/SAS/Lux (je nach Verwaltungsgesellschaft) hierfür wird nicht übernommen-",
    "ESG Risk": "Die Verwendung von ESG-Kriterien kann sich auf die Wertentwicklung des Fonds auswirken und daher kann die Wertentwicklung des Fonds positiv oder negativ von der Wertentwicklung ähnlicher Fonds abweichen, die solche Kriterien nicht verwenden. Die für den Fonds geltenden Sektorenausschlüsse stimmen möglicherweise nicht direkt mit den Ansichten des Anlegers überein.",
    "Performance": "Historische Wertentwicklungen, Simulationen oder Prognosen sind kein verlässlicher Indikator für künftige Wertentwicklungen und unterliegen im Zeitverlauf Schwankungen.",
    "Issuers mentioned": "Diese Informationen sind keine Anlageempfehlung",
    "Back-tested performance": "nicht verfügbar",
    "Simulations  of  future performance": "Die dargestellte Simulation ist nicht als Prognose einer künftigen Wertentwicklung Ihrer Anlagen zu verstehen. Sie dient lediglich zur Veranschaulichung der Wirkungsweise Ihrer Anlagen im Verlauf des Anlagezeitraums. Der Wert Ihrer Anlage kann sowohl nach oben als auch nach unten von den dargestellten Werten abweichen. Bei Darstellung mehrerer Szenarios (z.B. günstig, ungünstig und neutral) bitte Folgendes ergänzen: Die Gewinne und Verluste können höher als die für das günstigste bzw. ungünstigste Szenario dargestellten Werte ausfallen. Sie erkennen hiermit an, dass Sie diese Haftungsausschlusserklärung zur Kenntnis genommen und verstanden haben und mit deren Inhalt einverstanden sind.",
    "YtM/YtW usage": "• Bei der Endfälligkeitsrendite (auch Yield to Maturity oder YTM genannt) handelt es sich um eine zu einem bestimmten Zeitpunkt angestellte Schätzung des erwarteten Ertrags eines Anleiheportfolios im Falle, dass die Wertpapiere bis zur Endfälligkeit gehalten werden. Es stellt keinesfalls eine Ertragszusage dar. So kann der Ertrag beeinflusst werden durch Zinsrisiken, Ausfallrisiken, Wiederanlagerisiken und durch die Tatsache, dass die Anleihen gegebenenfalls nicht bis zur Endfälligkeit gehalten werden. • Bei der Yield to Worst (YTW) handelt es sich um eine zu einem bestimmten Zeitpunkt angestellte Schätzung des im schlechtesten Fall erwarteten Ertrags eines Anleiheportfolios, dessen Wertpapiere zum Teil nicht bis zur Endfälligkeit gehalten werden, sondern nach Ermessen des Emittenten zurückgezahlt werden (Kündigung). Es stellt keinesfalls eine Ertragszusage dar. So kann der Ertrag beeinflusst werden durch Zinsrisiken, Ausfallrisiken, Wiederanlagerisiken und durch die Tatsache, dass die Anleihen gegebenenfalls nicht bis zur Endfälligkeit gehalten werden.",
    "Additional information for the use of FWW-Fundstars": "* Quelle: FWW Fundservices GmbH. Bitte beachten Sie die Hinweise unter: http://fww.de/disclaimer/ (Haftungsausschluss)",
    "Additional information for very specific marketing information produced for the German market": "Sollte ODDO BHF Asset Management GmbH Rabatte auf Verwaltungsvergütungen von Zielfonds oder anderen Vermögenswerten als Rückvergütung erhalten, so trägt sie dafür Sorge, dass diese dem Investor bzw. dem Fonds zugeführt werden. Erbringt ODDO BHF Asset Management GmbH Leistungen für ein Investmentprodukt einer dritten Gesellschaft, so erhält ODDO BHF Asset Management GmbH hierfür eine Vergütung von dieser Gesellschaft. Typische Leistungen sind das Investment Management für oder der Vertrieb von Fonds anderer Investmentgesellschaften. Üblicherweise berechnet sich die Vergütung als prozentualer Anteil an der Verwaltungsvergütung (bis zu 100%) des betreffenden Fonds bezogen auf das durch ODDO BHF Asset Management GmbH verwaltete oder vertriebene Fondsvolumen. Hieraus kann das Risiko einer nicht interessengerechten Beratung resultieren. Die Höhe der Verwaltungsvergütung kann dem Verkaufsprospekt des jeweiligen Fonds entnommen werden. Auf Anfrage werden wir Ihnen weitere Einzelheiten hierzu mitteilen.",
    "Additional Information if MSCI ESG information will be used": "Auch wenn ODDO BHF Asset Management und deren Informationsdienstleister, einschließlich, aber nicht beschränkt auf MSCI ESG Research LLC und deren Tochtergesellschaften (nachfolgend „ESG Parteien“) Informationen (nachfolgend „Informationen“) von als vertrauenswürdig erachteten Quellen beziehen, übernimmt keine der ESG Parteien eine Garantie oder Gewährleistung hinsichtlich der Echtheit, Richtigkeit und/oder Vollständigkeit der hier verwendeten Daten oder eine stillschweigende oder ausdrückliche Gewährleistung für die Marktgängigkeit oder Eignung der Daten für einen bestimmten Zweck. Die Informationen dürfen ausschließlich für Ihre internen Zwecke verwendet werden und weder weitergegeben, auf sonstige Art wiedergegeben werden, noch als Basis oder Komponente von jedweden Finanzinstrumenten und –produkten sowie Indizes dienen. Weiterhin darf keine der Informationen zur Entscheidung über den Kauf oder Verkauf eines Wertpapiers oder den Zeitpunkt von Erwerb oder Veräußerung eines Wertpapiers verwendet werden. Keine der ESG Parteien haftet für Fehler oder Unterlassungen in Verbindung mit den verwendeten Daten, oder für jedwede direkte, indirekte, Folge- oder sonstige Schäden (inklusive entgangener Gewinne) oder Vertragsstrafen, selbst wenn auf die Möglichkeit solcher Schäden hingewiesen wurde. @2020 MCSI ESG Research LLC. Verwendet mit Genehmigung.",
    "Additional Information for French domiciled mutual fund, that are registrered and distributed in Switzerland.": "Der Fonds ist in der Schweiz zugelassen. Vertreter und Zahlstelle ist dort die BNP Paribas Securities Services, succursale de Zurich, Selnaustrasse 16, 8002 Zürich (Schweiz). Dort erhalten Sie auch kostenlos und in deutscher Sprache weitere praktische Informationen zum Fonds, den Verkaufsprospekt mit den Anlagebedingungen, Das Basisinformationsblatt sowie die Jahres- und Halbjahresberichte.",
    "Additional Information for SICAV ODDO BHF Subfunds (LUX), that are registrered and distributed in Switzerland.": "Der Fonds ist in der Schweiz zugelassen. Vertreter und Zahlstelle ist dort die BNP Paribas Securities Services, succursale de Zurich, Selnaustrasse 16, 8002 Zürich (Schweiz). Dort erhalten Sie auch kostenlos und in deutscher Sprache weitere praktische Informationen zum Fonds, den Verkaufsprospekt mit den Anlagebedingungen, Das Basisinformationsblatt sowie die Jahres- und Halbjahresberichte.",
    "Additional Information for SICAV ODDO BHF (FRANCE) (ex. Metropole Gestion SICAV) Subfunds, that are registrered and distributed in Switzerland.": "Der Fonds ist in der Schweiz zum Vertrieb zugelassen. Das Basisinformationsblatt, der Verkaufsprospekt sowie die Jahres- und Halbjahresberichte für die Schweiz sind kostenlos bei der Schweizer Vertretung CACEIS Switzerland SA, route de Signy 35 CH 1260 Nyon erhältlich. Die Zahlstelle ist CACEIS Bank, Paris, succursale de Nyon, route de Signy 35 CH 1260 Nyon.",
    "Additional Information for German domiciled (former FT) mutual funds, that are registrered and distributed in Switzerland.": "Die Zahlstelle ist CACEIS Bank, Paris, succursale de Nyon, route de Signy 35 CH 1260 Nyon",
    "Regulatorisch vorgegebene wöchentliche Information/Factsheet für Geldmarktfonds (MMF)": "Dieses Dokument wurde durch die ODDO BHF AEEST MANAGEMENT SAS / GmbH /Lux (je nach Verwaltungsgesellschaft) gemäß Artikel 36 (2) der EU-Verordnung 2017/1131, welche auf in der Europäischen Union verwaltete Geldmarktfonds anwendbar ist, erstellt. Der Anleger wird ausdrücklich darauf hingewiesen, dass der Geldmarktfonds keine garantierte Anlage ist und sich die Anlage in einen Geldmarktfonds von einer Anlage in Form einer Einlage unterscheidet. Das in einen Geldmarktfonds investierte Kapital kann Schwankungen unterliegen und birgt das Risiko des Kapitalverlustes, welches vom Anleger getragen wird. Der Anlager wird ebenfalls ausdrücklich darauf hingewiesen, dass sich der Geldmarktfonds nicht auf externe Unterstützung verlässt, um seine Liquidität zu garantieren oder den Nettoinventarwert je Anteil stabil zu halten. ODDO BHF ASSET MANAGEMENT SAS/GmbH/Lux (je nach Verwaltungsgesellschaft) übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Nutzung des gesamten Dokuments oder eines Teiles davon ergeben.",
    "SFDR ART.6": "Die EU-Verordnung zur Offenlegung von Nachhaltigkeitsinformationen (Sustainable Finance Disclosure Regulation, SFDR) ist ein Regelwerk der EU, das darauf abzielt, das Nachhaltigkeitsprofil von Fonds transparent, besser vergleichbar und für Endinvestoren besser verständlich zu machen. Artikel 6: Das Fondsmanagementteam berücksichtigt bei der Anlageentscheidung keine Nachhaltigkeitsrisiken oder nachteiligen Auswirkungen von Anlageentscheidungen auf Nachhaltigkeitsfaktoren. Artikel 8: Das Fondsmanagementteam adressiert Nachhaltigkeitsrisiken, indem es ESG-Kriterien (Umwelt und/oder Soziales und/oder Governance) in den Anlageentscheidungsprozess einbezieht. Artikel 9: Das Fondsmanagementteam verfolgt ein striktes nachhaltiges Anlageziel, das wesentlich zu den Herausforderungen des ökologischen Übergangs beiträgt, und adressiert Nachhaltigkeitsrisiken durch Ratings, die vom externen ESG-Datenanbieter der Verwaltungsgesellschaft bereitgestellt werden.",
    "VIDEO": "Dieses Dokument wurde von ODDO BHF ASSET MANAGEMENT SAS zu Werbezwecken erstellt. Die Aushändigung dieses Dokuments liegt in der Verantwortlichkeit jedes Vertriebspartners oder Beraters mit Ausnahme von Belgien, wo dieses Dokument ausschließlich für Vertriebsstellen/Vermittler bestimmt ist und nicht an nicht-professionelle Kunden weitergegeben werden darf. Potenzielle Investoren sind angehalten, vor der Zeichnung des Fonds einen Anlageberater konsultieren. Der Anleger wird darauf hingewiesen, dass der Fonds ein Kapitalverlustrisiko, aber auch viele Risiken in Verbindung mit den Finanzinstrumenten/Strategien im Portfolio aufweist. Im Falle einer Zeichnung muss der Anleger das Basisinformationsblatt (Key Information Document, KID) und den Verkaufsprospekt konsultieren, um sich über sämtliche Risiken und Kosten der Anlage zu informieren. Der Wert der Anlage kann sowohl nach oben als auch nach unten schwanken und wird möglicherweise nicht in vollem Umfang zurückgegeben. Die Anlage muss mit den Anlagezielen des Anlegers, seinem Anlagehorizont und der Risikobereitschaft in Bezug auf die Investition übereinstimmen. ODDO BHF ASSET MANAGEMENT SAS übernimmt keine Haftung für Verluste oder Schäden jeglicher Art, die sich aus der Verwendung dieses Dokuments oder eines Teiles hiervon ergeben. Alle in diesem Dokument dargestellten Einschätzungen und Meinungen spiegeln die Meinungen und Einschätzungen des jeweiligen Autors zum Zeitpunkt der Veröffentlichung wider. Sie können sich je nach Marktbedingungen ohne vorherige Ankündigung ändern, eine Haftung hierfür wird nicht übernommen. Die in dem vorliegenden Dokument angegebenen Nettoinventarwerte (NIW) dienen lediglich der Orientierung.",
    "SRI in marketing Document": "Der Gesamtrisikoindikator (SRI) ist ein Richtwert für das Risikoniveau dieses Produktes im Vergleich zu anderen Produkten. Er zeigt an, wie wahrscheinlich es ist, dass das Produkt aufgrund von Marktbewegungen oder weil wir nicht in der Lage sind, Sie auszuzahlen, Geld verliert. Die Skala reicht von 1 (geringstes Risiko) bis 7 (höchstes Risiko). Die niedrigste Kategorie bedeutet nicht, dass die Anlage risikolos ist. Dieser Indikator ist nicht konstant und wird aktualisiert, wenn sich das Risikoprofil des Fonds im Laufe der Zeit ändert. Historische Daten, wie sie zur Berechnung des Risikoindikators verwendet werden, sind möglicherweise kein verlässlicher Hinweis auf das künftige Risikoprofil des Fonds. Es gibt keine Garantie dafür, dass die Anlageziele in Bezug auf das Risiko tatsächlich erreicht werden. Dieser Risikoindikator beruht auf der Annahme, dass Sie das Produkt bis zum Ende der empfohlenen Haltedauer halten. Wenn Sie die Anlage frühzeitig einlösen, kann das tatsächliche Risiko erheblich davon abweichen und Sie erhalten unter Umständen weniger als Ihr eingesetztes Kapital zurück."
  },
  "both": {}
}